{"dataset":"oscar","config":"unshuffled_deduplicated_ca","split":"train","features":[{"feature_idx":0,"name":"id","type":{"dtype":"int64","_type":"Value"}},{"feature_idx":1,"name":"text","type":{"dtype":"string","_type":"Value"}}],"rows":[{"row_idx":0,"row":{"id":0,"text":"Daniel Vendrell, conegut com Vandrell, ha sigut un dels il•lustradors contemporanis més influents, representant a la nova onada d’artista que van tornar a unir orient i occident. Aquesta recopilació ens convida a recorre algunes de les primeres obres, aquelles més vinculades amb l’estètica manga. Aquestes li van donar a ell i a Ikari Studio, el reconeixement i la fama internacional. La col•lecció Monster Book of Manga va ser la porta d’entrada a la formació artística per a molts nois i joves, apassionats pel món del dibuix i pel Manga en particular.\nEmpar Fernàndez, una de les autores cornellanenques amb més projecció literària, visita la nostra biblioteca per presentar-nos la seva darrera novel•la: La epidemia de la primavera. Ambientada a l’Europa de principis del segle XX, l’obra ens trasllada a les trinxeres de la Primera Guerra Mundial i a un continent assolat per la passa de la grip. Gracia, la protagonista, viurà una intensa relació amb un soldat americà i també serà testimoni d’una Barcelona immersa en les revoltes socials.\nA càrrec de Maria Elizalde (presentació) i Empar Fernàndez (autora) Organitza: Departament de Cultura – Escola d’Humanitats Adreçat a públic jove i adult\nExposició feta en ocasió del centenari del naixement d’una de les escriptores catalanes més polifacètiques de la seva època: l’assagista, novel•lista, dramaturga i traductora Maria Aurèlia Capmany (1918-1991).\nExposició organitzada en col•laboració amb el Consorci per a la Normalització Lingüística de Cornellà"},"truncated_cells":[]},{"row_idx":1,"row":{"id":1,"text":"El grup ISOCAC organitza el cicle de conferències Any Cardenal Vidal i Barraquer (1868-2018) durant la setmana del 22 al 26 d'octubre. Les conferències repassen la vida política i pública del cardenal.\nEl dia 23, Manuel Castellet fa la conferència \"El cardenal, el polític i el mecenes: la integritat de tres homes\"."},"truncated_cells":[]},{"row_idx":2,"row":{"id":2,"text":"Arxiu Selecciona el mes novembre 2018 (5) octubre 2018 (13) setembre 2018 (10) agost 2018 (4) juliol 2018 (10) juny 2018 (10) maig 2018 (23) abril 2018 (16) març 2018 (24) febrer 2018 (23) gener 2018 (12) desembre 2017 (13) novembre 2017 (22) octubre 2017 (20) setembre 2017 (12) agost 2017 (5) juliol 2017 (9) juny 2017 (13) maig 2017 (17) abril 2017 (22) març 2017 (20) febrer 2017 (4) gener 2017 (13) desembre 2016 (10) novembre 2016 (20) octubre 2016 (13) setembre 2016 (10) agost 2016 (2) juliol 2016 (10) juny 2016 (9) maig 2016 (19) abril 2016 (15) març 2016 (14) febrer 2016 (22) gener 2016 (14) desembre 2015 (12) novembre 2015 (16) octubre 2015 (12) setembre 2015 (16) agost 2015 (1) juliol 2015 (20) juny 2015 (23) maig 2015 (21) abril 2015 (22) març 2015 (28) febrer 2015 (26) gener 2015 (19) desembre 2014 (23) novembre 2014 (32) octubre 2014 (54) setembre 2014 (38) agost 2014 (9) juliol 2014 (52) juny 2014 (56) maig 2014 (64) abril 2014 (64) març 2014 (38) febrer 2014 (40) gener 2014 (43) desembre 2013 (44) novembre 2013 (46) octubre 2013 (21) setembre 2013 (13) agost 2013 (2) juliol 2013 (8) juny 2013 (13) maig 2013 (6) abril 2013 (14) març 2013 (8) febrer 2013 (5) gener 2013 (6) desembre 2012 (4) novembre 2012 (8) octubre 2012 (3) setembre 2012 (4) agost 2012 (1) juliol 2012 (4) juny 2012 (9) maig 2012 (4) abril 2012 (5) març 2012 (3) febrer 2012 (4) gener 2012 (4) desembre 2011 (5) novembre 2011 (3) octubre 2011 (1) setembre 2011 (4) juliol 2011 (1)\nL’increment de la població mundial, les grans migracions i el creixement exponencial de la població de les ciutats fan necessari plantejar estratègies d’acció. En aquest context, tant l’arquitectura com l’enginyeria tenen un paper fonamental per reformular el concepte d’habitatge tal com l’entenem avui dia."},"truncated_cells":[]},{"row_idx":3,"row":{"id":3,"text":"Publicat el divendres, 30 de maig del 2014, al diari Ara El Tricentenari inspirarà l’obra d’artistes i ciutadans"},"truncated_cells":[]},{"row_idx":4,"row":{"id":4,"text":"PRORROGADA FINS EL 20 DE GENER l’exposició ‘MANERES DE MIRAR’, sobre dibuixos i pintures dels socis i amics d’Arquitectes per l’Arquitectura a la Galeria Víctor Saavedra, al carrer Enric Granados 97 de Barcelona.\nEn aquesta 4a publicació d’Entre l’Agressió i l’Oblit, comptem amb una reflexió d’AMOO (Aureli Mora + Omar Ornaque) sobre la Marquesina del Complex Turístic Politur (1963) dels arquitectes Antoni Bonet Castellana, Josep Puig Torné i Josep M. Esquius, situat a l’Av. Politur de Platja d’Aro. L’edifici es troba en un estat de degradació i enderroc parcial que cal denunciar.\nA continuació, el vídeo de la segona de les trobades del cicle, amb Martín Azúa, Gonzalo Milá i Studio Banana, moderats pel Lluís Alexandre Casanovas"},"truncated_cells":[]},{"row_idx":5,"row":{"id":5,"text":"Per primera vegada a la història de Catalunya les 6 federacions d’AMPA’S que hi ha al país s’uneixen per fer una campanya conjunta per combatre el ciberassetjament. La FAPAC, la DINCAT, l’AFAEC, la FAPAES, la FAPEL i la CCPAC totes juntes de la mà impulsant la campanya #CiberassetjametnZero, amb la col·laboració del departament d’Ensenyament de la Generalitat de Catalunya.\nLes famílies volem que totes les famílies i la societat en general prengui consciència que cal actuar, que cal trencar el silenci, que cal ajudar als nostres fills i filles a que parlin quan pateixen.\nLes noves tecnologies donen ales a l’assetjament, el fan permanent i el fan més fàcil perquè no cal donar la cara. La víctima se sent perseguida les 24 hores.\nLes famílies volem provocar un canvi de xip, ens volem ajudar entre nosaltres que som la causa i la solució del problema. Hi ha diferents parts implicades en el ciberassetjament, i volem interpel·lar-les a totes: assetjador, víctima, grup, família i societat.\nMoltes vegades les famílies no diuen res per por a empitjorar la situació de la seva filla o el seu fill, volem trencar amb aquesta dinàmica, cal parlar, cal dir-ho. Cal actuar a temps, moltes vegades ja és massa tard.\nVolem fer una campanya senzilla, molt visual, que tothom entengui, amb missatges clars i directes, que ajudin a totes les parts.\nEl dia 20 de cada mes traurem una vinyeta nova que divulgarem via xarxes socials. També tindrem una web on anirem recollint tota la campanya i on també hi haurà l’espai per contactar, informacions d’interès, notícies, i tot el que faci falta: www.assetjamentzero.cat\nVolem que aquesta campanya arribi a tothom, demanem la col·laboració i implicació de tots els agents socials, de tots els mitjans de comunicació i de la societat en general."},"truncated_cells":[]},{"row_idx":6,"row":{"id":6,"text":"Jornada sobre el paper de la industria química en la bioeconomia i en l'economia circular a Catalunya. Permetrà conèixer casos d'aplicacions concretes i crear xarxes de treball entre els diferents actors de l'ecosistema químic per contribuir a la generació d'idees de projectes de desenvolupament i d'innovació.\nLa sessió forma part del projecte Interreg S3Chem Smart Chemistry Specialisation Strategy, que coordina ACCIÓ juntament amb el Ministeri d'Assumptes Econòmics i Científics de Saxònia Anhalt (Alemanya), i compta amb la participació de 8 institucions de 7 regions europees diferents.\nLa jornada és gratuïta però és necessari inscriure's aquí abans del 27 de juny. El programa complet es pot veure aquí."},"truncated_cells":[]},{"row_idx":7,"row":{"id":7,"text":"El portaveu del grup municipal de BLOC- COMPROMIS a l’ajuntament de Benicarló, Ricardo Mascarell, ha denunciat que els sous que s’han fixat els regidors del equip de govern del PP a l’ajuntament de Benicarló “son abusius pel moment de crisis que estan patint els ciutadans” i així ha fet una comparativa entre la proposta de Marcelino Domingo i la que el BLOC- COMPROMIS considerava més justa. Els sous que s’han aprovat al ple son 2 de dedicació exclusiva, que impliquen de 2.548€ al mes distribuïts en 14 pagues, 6 sous de 1.784€, 5 de 1.478€, 2 de 1.101€ i 6 per assistència de 702€. Això comporta un gasto total per a les arques municipals de 460.000€ anuals i una despesa total de 1.840.039€ al llarg de tota la legislatura.\nEn canvi aplicant la proposta del programa electoral del BLOC- COMPROMIS se cobraria per assistències, el que suposaria que “17 regidors cobrarien un màxim de 641€, mentre que de l’alcalde i dels portaveus dels grups municipals serien retribuïts amb 1.282€ de màxim per les assistències als plens i diferents comissions. La diferencia entre una proposta i l’altra es de 267.586€ anuals, quasi el doble d’estalvi, i 1.070.347€ menys de despesa per a l’ajuntament en tota la legislatura”.\nTraduït en beneficis per al ciutadà, això suposaria segons ha recordat Mascarell, “la creació de 13 llocs de treball anuals i un total de 52 durant la legislatura com ja es calculava en el programa electoral del BLOC-COMPROMÍS que defensava que calia fer política per a les persones i les famílies”. La decisió adoptada per l’equip de govern del PP a Benicarló, assegurava Mascarell “va en contra dels interessos dels benicarlandos, del seu benestar i és una mostra més de la política dels populars, que només miren el seu benefici i no el de tota la ciutadania”.\n← El Bloc denúncia la nul.la promoció donada per part de l’ajuntament de Benicarló al campionat d’Espanya sub-23 i absolut femení de ciclisme, cel.lebrat aquest passat dissabte a la nostra localitat.\nLa regidoria de Normalització Lingüística engega els programes ‘L’escola canta’ i ‘L’escola fa ràdio’ per a fomentar l’ús social del valencià\nCompromís celebra l’augment de freqüència dels trens al Maestrat però urgeix al Govern central a adquirir els trens necessaris per a dur-ho a terme"},"truncated_cells":[]},{"row_idx":8,"row":{"id":8,"text":"Feia molts dies que no plovia i avui, com és natural, ho ha fet a les entrades i sortides de l’escola.\nEl dilluns 13 de febrer va arribar el Rei Carnestoltes. Ens va deixar ordres i molta gresca per passar la setmana.\nEl dilluns 30 de gener, vam celebrar el Dia de la Pau. Vam baixar tots els nens de l’escola al pati i ens vam col.locar en fileres.\nDurant el mes de desembre vam realitzar diferents activitats a l’escola, vam decorar els passadisssos, vam preparar la Cantata de Nadal que vam fer al Teatre la Salle…tot amb molta ilusio!!\nEls nens i nenes de Cicle Superior estan aprenent la cançó “ Els Segadors”. Aquí teniu uns vídeos perquè l’aneu aprenent."},"truncated_cells":[]},{"row_idx":9,"row":{"id":9,"text":"El dimecres 20 d'abril de 2011, l'emisora RAC1 va trucar a l'Avícola Maria al seu programa 'La segona hora' per fer el seu particular estudi d'audiència.\nAvícola Maria organitza un concurs de pintura destinat a l'entreteniment dels més petits que mentre pinten i es diverteixen, descobreixen els animals d'un corral i els poductes d'Avícola Maria. Els guanyadors rebran un regal d'Avícola Maria i un lot de material escolar."},"truncated_cells":[]},{"row_idx":10,"row":{"id":10,"text":"Els objectius d'aquests tallers realitzats amb el suport de Tinet i la col·laboració de la Biblioteca Pública de Tarragona, són ajudar als usuaris, independentment del seu nivell, a crear-se un bloc a Tinet.\nNo es necessiten massa coneixements sobre Internet, però si, un nivell mitjà per poder tenir fluidesa alhora de realitzar els exemples pràctics.\nEls tallers acaben aquest dissabte 13 de desembre, i esperem que properament es puguin realitzar nous tallers."},"truncated_cells":[]},{"row_idx":11,"row":{"id":11,"text":"Per enllaçar a aquest objecte, enganxi aquest enllaç al correu electrònic, missatgeria instantània o document\nDescripció Projecció Universal Transversa Mercator (UTM), fus 31, sobre el·lipsoide internacional i datum europeu. - Equidistància de les corbes de nivell: 5 m Els fulls d'aquesta sèrie corresponen a la divisió 4 x 4 de la malla de distribució del Mapa topográfico nacional de España 1:50 000. - Cada full inclou 2 finestres (Mapa índex de la sèrie; Mapa guia)"},"truncated_cells":[]},{"row_idx":12,"row":{"id":12,"text":"Amb una capseta de formatges, o una capseta metàl·lica podem preparar aquesta activitat tan original de construir diferents models de cares del ninot de neu.\nJa veig que se m'han avançat però igualment vull compartir amb tu el meu regalet que trobaràs si passes pel meu bloc. Gràcies per compartir tants i tants recursos e idees."},"truncated_cells":[]},{"row_idx":13,"row":{"id":13,"text":"\"La millor senyal de l'èxit d'un professor és poder dir: Ara els nens treballen com si jo no existís!\" Maria Montessori\n\"El coneixement a de començar a través dels sentits.Per què doncs començar amb una exposició verbal de les coses i no amb una observació real d'aquestes coses?\n\"No ens atrevim a moltes coses perquè són difícils, però són difícils pequè no ens atrevim a fer-les\" Seneca"},"truncated_cells":[]},{"row_idx":14,"row":{"id":14,"text":"Radio Hadrian Capítol 65 – Referèndum pactat per revocar el mandat de l’1-O és traïció Radio Hadrian Capítol 65 – Referèndum pactat per revocar el mandat de l’1-O és traïció “No tinc por d’un exèrcit de lleons liderat per una...\t\nRadio Hadrian Capítol 63 – 17A un any després Radio Hadrian Capítol 63 – 17A un any després “Periodisme és publicar el que algú no vol que publiquis, la resta són relacions públiques” George Orwell Dedicat a totes les persones de qualsevol..."},"truncated_cells":[]},{"row_idx":15,"row":{"id":15,"text":"Treballem amb productes de qualitat, els cuals reben suport del disseny. Grans marques com Vitra, Fritz Hansen, Famo y Biplax by Sitta."},"truncated_cells":[]},{"row_idx":16,"row":{"id":16,"text":"Utilitzem cookies pròpies i de tercers. Si continua navegant, considerem que accepta el seu ús. Pot obtenir més informació, o bé conèixer com canviar la configuració, prement en Més informació."},"truncated_cells":[]},{"row_idx":17,"row":{"id":17,"text":"Peça artesanal ideal per persones amb problemes d’esquena, en etapa de creixement o bé per persones que cerquen un matalàs no gaire tou, ja que la seva fermesa manté la columna vertebral en la posició correcte per dormir harmoniosament. Aquesta peça presenta dos nivells interiors: d’una banda té un nucli amb extractes d’oli de soja no transgènica al mig i de l’altra, té unes napes/capes de cotó a la cara inferior i superior. Aquestes fibres són posades en capes a sobre el nucli, cosides i fixades a mà perquè no es desplacin. Al mateix temps, es reforça la fixació amb el tancament a mà del matalàs pels quatre costats i amb unes vetes de matalasser de cotó trenat que travessen el matalàs de dalt a baix per agafar i fixar el cotó i el nucli amb soja. A més de la bona fixació, el matalàs és molt transpirable. I és que en la platabanda/laterals s’opta per una tira vegetal de jute per ajudar a transpirar. Les fundes es fan amb teixits de gran qualitat, lli i cotó, principalment. El seu interior aporta al matalàs una gran transpiració i termoregulació, la qual cosa evita la proliferació d’àcars i dóna una sensació d’acolliment agradable propi de les fibres naturals. Aquest fet és destacable, ja que les persones durant segles hem conviscut i ens hem adaptat a les fibres naturals del nostre entorn."},"truncated_cells":[]},{"row_idx":18,"row":{"id":18,"text":"La Plaça del Vi acollirà aquest diumenge a partir de les 11.30h la diada de les Fires de Sant Narcís, la cita castellera referent en terres girones, amb el cartell habitual format pels Minyons de Terrassa, els Capgrossos de Mataró i els amfitrions Marrecs\nUna diada més que esperada pels Marrecs de Salt, que intentaran revalidar el 3de9f descarregat el passat juliol amb el que es van convertir en nova colla de 9. En la seva millor temporada i sense la pressió de l’any passat, on van desmuntar el 3de9f en tres ocasions i una més va quedar en intent, els de la camisa blau ter tenen moltes garanties d’anotar-se el primer castell de 9 a la plaça del Vi. Aquest serà el principal objectiu del dia que voldran ajuntar amb el 5de8 i el 2de8 amb folre, sobradament dominats.\nLes intencions dels Minyons de Terrassa passaven incialment per un hipotètic 3de10fm, però el castell no arribarà per aquest diumenge. Els malves també pateixen els efectes dels aconteixements polítics del país i l’assistència als assajos ha minvat en les darreres setmanes. Això sí, la seva aposta inclouria dos castells emmanillats, el 2de9 i el pilar de 8, a més dels dos castells de 9 bàsics. Amb aquest compromís, els de Terrassa enceten la recta final de la temporada amb la vista posada en la diada de la colla del 19 de novembre.\nLa gamma extra també pot arribar de la mà dels Capgrossos de Mataró, gràcies al 2de9fm que diumenge podrien anotar-se per tercera ocasió en aquest curs. Els del Maresme podrien trencar el seu sostre a la plaça del Vi que actualment està en el 9de8 carregat de l’any passat. Els de Cugat Comas afegirien el 3 i el 4de9 amb folre i, atenció, perquè no descarten el pilar de 8 amb folre i manilles. Un espadat que van coronar en una ocasió, en la diada vilafranquina de Tots Sants del 2015 i que des d’aleshores no han intentat més.\nSom a la recta final de la temporada però el cap de setmana encara manté al·licients interessants en diversos nivells en les diades més destacades, les que se celebraran a Mataró, Granollers, el Clot de Barcelona i a Manresa.\nEl jutge que substituirà Marchena forma part d’una associació judicial que “vol impedir la independència”\nLa configuració de les galetes d'aquesta web esta definida per a \"permetre galetes\" i d'aquesta forma oferir-te una millor experiència de navegació. Si continues utilitzant aquest lloc web sense canviar la configuració en aquesta web es defineix com a \"permet galetes\" per donar-li la millor experiència possible la navegació. Si continueu utilitzant aquest lloc web sense necessitat de canviar la configuració de galetes o feu clic a \"Acceptar\" per sota de llavors vostè consent a això."},"truncated_cells":[]},{"row_idx":19,"row":{"id":19,"text":"Tipus d'activitat: Indiferent Arquelogia Activitats a l'escola Apicultura Visites interesants Carnestoltes Castanyada Circ Cuinem Elaboració de l'oli Escoles de cel Escoles de mar Esports nàutics Festa de l'aigua Festes populars Gimcanes Granja Hort Jocs Olímpics Multi-aventura Nadal Natura (itineraris o tallers) Parcs aquàtics Parcs temàtics Prehistòria Tallers Veremes Província: Indiferent Barcelona Tarragona Lleida Girona Comarca: Indiferent Alt Camp Alt Empordà Alt Penedès Alt Urgell Alta Ribagorça Anoia Bages Baix Camp Baix Ebre Baix Empordà Baix Llobregat Baix Penedès Barcelonès Berguedà Cerdanya Conca de Barberà Garraf Garrigues Garrotxa Gironès Maresme Montsià Noguera Osona Pallars Jussà Pallars Sobirà Pla d'Urgell Pla de l'Estany Priorat Ribera d'Ebre Ripollès Segarra Segrià Selva Solsonès Tarragonès Terra Alta Urgell Vall d'Aran Vallès Occidental Vallès Oriental\nCases de colònies Tarragona - Cases de colònies Barcelona - Cases de colònies Lleida - Cases de colònies Girona - Cases de colònies Alt Camp - Cases de colònies Alt Empordà - Cases de colònies Alt Penedès - Cases de colònies Alt Urgell - Cases de colònies Alta Ribagorça - Cases de colònies Anoia - Cases de colònies Bages - Cases de colònies Baix Camp - Cases de colònies Baix Ebre - Cases de colònies Baix Empordà - Cases de colònies Baix Llobregat - Cases de colònies Baix Penedès - Cases de colònies Barcelonès - Cases de colònies Berguedà - Cases de colònies Catalunya - Cases de colònies Cerdanya - Cases de colònies Conca de Barberà - Cases de colònies Fora de Catalunya - Cases de colònies Garraf - Cases de colònies Garrigues - Cases de colònies Garrotxa - Cases de colònies Gironès - Cases de colònies Maresme - Cases de colònies Montsià - Cases de colònies Noguera - Cases de colònies Osona - Cases de colònies Pallars Jussà - Cases de colònies Pallars Sobirà - Cases de colònies Pla d'Urgell - Cases de colònies Pla de l'Estany - Cases de colònies Priorat - Cases de colònies Ribera d'Ebre - Cases de colònies Ripollès - Cases de colònies Segarra - Cases de colònies Segrià - Cases de colònies Selva - Cases de colònies Solsonès - Cases de colònies Tarragonès - Cases de colònies Terra Alta - Cases de colònies Urgell - Cases de colònies Vall d'Aran - Cases de colònies Vallès Occidental - Cases de colònies Vallès Oriental -"},"truncated_cells":[]},{"row_idx":20,"row":{"id":20,"text":"Utilitzem cookies pròpies i de tercers per millorar la teva experiència. Si continues navegant, considerem que acceptes el seu ús. Per a més informació, visita aquest link"},"truncated_cells":[]},{"row_idx":21,"row":{"id":21,"text":"Ariadna: Bona tarda, soc estudiant de psicologia de la universitat de Barcelona. Si tot va bé, aquest any em graduo i estava pensant fer un curs de llengua de signes. Com que lo més probable és que torni a casa (Menorca), em sembla interessant l'opció. Entenc que no és presencial, però hi ha un centre de referència, no?"},"truncated_cells":[]},{"row_idx":22,"row":{"id":22,"text":"Avís legal: D’acord amb l’article 17.1 de la Llei 19/2014, la ©Generalitat de Catalunya permet la reutilització dels continguts i de les dades sempre que se'n citi la font i la data d'actualització i que no es desnaturalitzi la informació (article 8 de la Llei 37/2007) i també que no es contradigui amb una llicència específica."},"truncated_cells":[]},{"row_idx":23,"row":{"id":23,"text":"En Innovaciones Subbética treballem amb les certificacions de Cadena de Custòdia PEFC i FSC que garanteixen que els papers emprats en la fabricació de les nostres bosses provenen de boscos gestionats de manera sostenible des del punt de vista mediambiental, econòmic i social.\nLes plantacions per fabricar fibra de paper són grans embornals de CO2. Mitjançant la fotosíntesi les fulles dels arbres capturen el diòxid de carboni del medi ambient al llarg de la seva vida i roman capturat per sempre en els productes paperers. Per exemple, cada quilo de paper per a bosses emmagatzema 1,3 quilos de CO2 equivalent.\nGràcies a això i a una producció sostenible les bosses de paper presenten una petjada de carboni negativa.\nLes bosses de paper són biodegradables, si per error, una bossa de paper acabés abandonada a la naturalesa no danyaria la terra ni els rius ni els mars. En ser un producte natural, fibra de paper, impressions amb tintes a l’aigua i coles respectuoses, es biodegradaria en un període d’entre 2 i 5 mesos sense danyar el medi ambient."},"truncated_cells":[]},{"row_idx":24,"row":{"id":24,"text":"El dia de avui es, potser, decisiu per als veneçolans: es celebra el referèndum revocatori... Fa més de un any que no tinc novetats de Oswaldo i Francisco. Com estaran?\nHe millorat el diccionari de Quechua una mica. Llavors em torno a tocar quena amb la consciència tranquil·la."},"truncated_cells":[]},{"row_idx":25,"row":{"id":25,"text":"Estem convençuts que Freud (1856-1939) es retorçaria en la seva urna de Golden Green, el cementiri dels afores de Londres, en rebre notícies sobre algunes disquisicions filosòfiques al voltant d’El malestar en la cultura, 1930.\nQue afecti la salut i que no sigui menys lesiu per a la intel·ligència dels qui s’apropen a la psicoanàlisi i/o hi estan interessats, no només per la cultura sinó el que és molt més important, per saber què és la cultura, hauria de fer pensar, sens dubte més en consonància amb l’epistemologia i l’ètica, als qui profereixen inexactituds sobre Freud i la psicoanàlisi, per emprar aquí un més que hiperbòlic eufemisme. Uns i altres s’equivocarien en pensar «que ha desaparegut la comunitat d’oients», segons la màxima de Walter Benjamin (1892-1940), o que s’ha extingit la veu a la polis. I com no assentir amb la idea de Jorge Luis Borges (1899-1986) que un text que no tingui un contratext és un text incomplet.\nEls paratextos que avui ens proposem comentar, si bé succintament, no admeten dubtes que la moderna tecnologia que des de fa anys disposen les nostres universitats per a una millor formació de l’estudiant i la documentació dels fons de les biblioteques públiques i privades no ha contribuït, d’haver estat consultats, sinó a deslluir Freud i, així doncs, a desorientar els qui desitgen saber alguna cosa certa de la psicoanàlisi.\nFunció fallida dels paratextos en la traducció al català d’El malestar en la civilització de Josep-Maria Terricabras\nL’agradable sensació que corprèn l’àvid lector en advertir a les taules de la seva llibreria habitual una traducció del que s’ha convingut a denominar un clàssic, sol ser correlativa a la gratitud que aquest lector dispensa a qui està convençut que li permetrà experimentar, una vegada més, el singular i intimista plaer de la lectura. D’altra banda, no són pocs els problemes que comporta la traducció dels treballs d’alguns psicoanalistes, però en aquesta ocasió ens centrarem en alguns aspectes d’aquest mil·lenari plaer. Jacques Lacan (1901-1981) va tenir a bé esbrossar el camí perquè entenguéssim de quina pasta estava fet el desig de Freud (1856-1939). En un primer moment ens va donar una eina eficaç, el significant, i alhora va renovar l’interès per l’escolta de la veritat del desig-de-l’Altre (nom lacanià de l’inconscient) que habita al comú dels mortals i que es dóna a llegir en cadascun dels actes d’aquest subjecte-a-l’Altre. Aquesta clau, el significant, que permet advertir de quina manera un acte, un somni, una pel·lícula, una obra artística, etc., pot ser només el semblant d’una altra cosa, aliena també a la intencionalitat de l’autor, estava a totes les pàgines de la producció de Freud, però com la famosa Carta robada del nord-americà Edgar Allan Poe (1809-1849), cap expert no se n’havia adonat.\nLacan, a més, va poder reconèixer el buit del Real i les seves extraordinàries implicacions clíniques, epistemològiques i ètiques. N’hi ha prou d’indicar que a la prioritat del significant li segueix la importància crucial del gaudi en l’economia psíquica, aspecte que comença a reconèixer-se en el Seminari X, L’angoixa, 1962-1963, i sobretot a Lituraterre, 1971, ja que contràriament a l’esperança del neuròtic de poder omplir la falta de l’Altre que l’habita (al desig insatisfet del subjecte histèric, lògicament, sempre li fa falta alguna cosa, ja sigui amor, reconeixement o afecte; mentre que el desig impossible de l’obsessiu li fa postergar allò que demanda; i en l’amor sempre plana fer de Dos, Un), en la perspectiva del gaudi del que es tracta per part del psicoanalista és de preservar el buit del Real, ja que és des del reconeixement d’aquest buit que l’analitzant podrà construir una realitat més digna per al desig.\nLa religió en sentit estricte però també no pocs dels discursos que conformen el que es coneix com cultura constitueixen respostes que tenen la seva causa en aquest buit (un dels noms del qual és l’infortuni estructural o dèficit constitucional del subjecte humà), discursos i tècniques que pretenen una redempció del mal (repressió de les pulsions agressives i incestuoses encarnades en el dimoni cristià o en l’Ananké grec, per exemple) i l’obtenció de la felicitat (que implica evitar el dolor i experimentar intenses sensacions de plaer). Tampoc podia faltar una de les fórmules que vaig presentar en el seminari sobre la lectura (1997), que malgrat la seva senzillesa ha demostrat el seu gran valor operatiu, «llegeixin amb odi, no s’identifiquin amb l’autor i el text, i interroguin-los sobre les qüestions que plantegen». Per últim, la dificultat de llegir Freud i psicoanàlisi en general no és raó suficient per disculpar els autors dels paratextos d’El malestar en la civilització, llibre publicat per Accent editorial; primera edició: novembre de 2008, prologat i traduït pel catedràtic de filosofia de la Universitat de Girona (UDG), Josep-Maria Terricabras (Calella de la Costa, 1946).\nEl teòric francès de literatura Gérard Genette (París, 1930) sostenia a Palimpsestes (París: Éditions du Seuil, 1981) que el pròleg és un paratext, com qualsevol altre escrit, situat a la perifèria de l’obra (subtítol, lema, dedicatòria, solapa, epíleg, etc.). Si el pròleg és un text que parla d’un altre text i destinat a presentar les claus per a la interpretació d’una obra, s’entendrà, més encara per la fórmula apuntada, que preguntem a l’autor de la solapa i la contraportada (paratextos suposadament signats pel responsable de l’edició) i a l’autor del pròleg, que com acabem d’indicar és el professor Josep-Maria Terricabras, què ens ofereixen respecte als conceptes, la contextualització i les tesis que presenta Freud en aquesta obra? Si posem l’accent en l’anàlisi dels paratextos és pel superflu que és incidir en la traducció (n’existeixen d’altres, i la de Terricabras no ajudarà a un millor coneixement d’aquesta obra de Freud, i molt menys de la psicoanàlisi); mentre que els paratextos, sent com són una excel·lent oportunitat per parlar del que aquesta obra representa en el camp sociocultural i clínic, així com de la vigència de les tesis de Freud, són en aquesta ocasió absolutament fallits.\na) El més càndid dels lectors se sorprendria en llegir la presentació que fa de Freud el comentarista: «Neuròleg, psiquiatra i filòsof austríac». Sabíem que Freud era metge, que es va especialitzar i va treballar un temps en el camp de la histologia animal i humana, però qualificar-lo de filòsof és tan improcedent com afirmar que estem davant d’un psiquiatra. El cert és que Freud es va allunyar de tota concepció filosòfica del món (Weltanschauung). N’hi hagués hagut prou d’indicar-ho, i així mateix no exigim al comentarista senyalar que la raó d’aquest allunyament és que el psicoanalista, a diferència del filòsof i de molts psicoterapeutes, no pot imposar a l’analizant la seva visió del món, ja que fer-ho seria introduir la impostura i la ideologia en el tractament, pel que la psicoanàlisi perdria el seu caràcter inquietant i també ètic. I tampoc no exigim al comentarista saber que Freud va abandonar la psiquiatria en adonar-se que els seus procediments eren mers pal·liatius i, a més, perquè el saber sobre la ment de la psiquiatria de la seva època (no menys que l’actual) era imaginari per estar basat en mètodes, potser científics, però equivocats per no ser els adequats per al seu objecte d’estudi. No obstant això, és summament greu que el comentarista desconegui o tal vegada vulgui ignorar i fer ignorar que Freud va ser un psicoanalista, el primer psicoanalista. I si no és així, quina raó s’imposa a qui hem de suposar que es troba en l’àmbit de la cultura per escamotejar el significant psicoanàlisi i amb ell una pràctica clínica com és la psicoanalítica?\nb) El comentarista omet aspectes bàsics i recapitula en l’error quan afirma que Freud únicament «… va desenvolupar la teoria psicoanalítica com a mètode de curació…». Freud no només va ser el primer a desenvolupar la teoria del subjecte escindit entre la consciència i l’inconscient, ja que es mereix l’honor de ser el descobridor de la dehiscència o escissió constitutiva de l’ésser humà, !, (subjecte barrat en l’àlgebra lacaniana), així com la de ser el fundador de la clínica i el tractament psicoanalítics. Però, quin obscur motiu impedeix apuntar almenys les aportacions de Freud a la religió, a l’art, a la política, a l’antropologia o a la pedagogia?\nc) L’error tampoc no és menor quan sosté que Freud «… va desenvolupar la teoria psicoanalítica com a mètode de curació mitjançant la verbalització…». Les limitacions d’espai sens dubte imposaven al comentarista el rigor en la utilització de les idees i paraules. Però quan falta l’un i les altres, els errors no poden ser sinó majúsculs. Potser podríem limitar una mica el greu atemptat a la veritat indicant que si bé el tractament psicoanalític té com únic mitjà d’investigació i de tractament la paraula, cau en l’equívoc quan es diu que té «com a mètode de curació (…) la verbalització». Parlar, verbalitzar, esbravar-se, el que es coneix com ‘llibertat d’expressió’ res no té a veure amb la psicoanàlisi, i més quan la llibertat d’expressió no cura. (Hi ha bojos que parlen moltíssim i per això no deixen de patir el gaudi mortificant en el cos i/o en la ment). En conseqüència, aquesta reivindicació i llibertària acció res no té a veure amb la pràctica psicoanalítica, amb el tractament de la ‘llibertat de paraula’ com sinònim d’«associació lliure», mentre que la interpretació psicoanalítica, això és, el denominat acte psicoanalític per ser el fonamental del psicoanalista, no és equiparable a l’accepció literària d’aquest terme.\nd) S’equivoca també quan sosté que Freud «… va desenvolupar la teoria psicoanalítica com a (...) descoberta dels continguts de l’inconscient». Les reformulacions teòriques del psicoanalista vienès, fet habitual en el terreny científic, responen al que la pràctica clínica li ensenyava i, per tant, són alienes a les elucubracions que ens té acostumats el discurs filosòfic. Així va ser des del descobriment i formulació de les lleis de l’inconscient, lleis del significant que no deixen res a l’atzar, que regeixen tots i cadascun dels actes del que abans de Freud se suposava amo en la seva casa, el jo-moi, i que per aquest descobriment es va situar en el lloc que li corresponia: esclau de l’Altre. (D’aquesta ferida al narcisisme procedeix bona part de l’oprobi a Freud i a la psicoanàlisi). Així mateix és un error parlar de «continguts de l’inconscient». L’inconscient no és un lloc substancial o ontològic, raó per la qual no té res a veure amb un dipòsit en què descansarien símbols mandales imaginats per Carl Jung (1875-1961), o bé pulsions o desitjos reprimits pel jo-moi, ja que aquest lloc només podria ser identificat amb el «continent in-negro (...), res pura i simplement» al que es referia Lacan a Posició de l’inconscient, 1966. Què és llavors l’inconscient? Un lloc on es transforma la veritat reprimida pels processos metaforico-metonímics (lleis del significant).\na) Establert que res en un llibre no és marginal o aleatori, no admetria disculpes obviar les primeres línies de la contraportada, i més encara quan s’afirma que «L’any 1929, a l’edat de 73 anys, Sigmund Freud escriu un llibre que serà com un gran epíleg de tota la seva teoria psicoanalítica (...). El malestar en la civilització l’han convertit en una de les obres més influents i llegides de Freud». Tals consideracions, que semblen estar orientades als habituals fins del màrqueting, condueixen a una considerable desorientació del lector que desitja conèixer certeses de Freud i de la psicoanàlisi. El gran epíleg de l’obra freudiana és lluny de ser-ho. No hi ha cap obra de Freud, excepte el Compendi de la psicoanàlisi, 1938 [1940], i en part Els orígens de la psicoanàlisi, 1887-1902 [1950], al qual es pugui atribuir aquesta característica. Tampoc no és un dels treballs més llegits de Freud i són altres d’anteriors els que permeten donar les claus per a la seva lectura, claus que estarien en la pregunta sobre la naturalesa de l’home (bo o dolent?) i en les solucions que proposen els diferents discursos per a beatificar les pulsions. Sense aquestes claus res no es pot esperar respecte a l’origen de la subjectivitat dels joves d’una època que com la nostra es caracteritza per la declinació de l’Altre de la llei i per l’auge del gaudi pulsional immediat. Raó per la qual Lacan sosté que El malestar en la civilització és repensar el mal advertint que es troba radicalment modificat per l’absència de Déu.\nb) La contaminació dels discursos filosòfics i sociològics en la lectura del text de Freud és evident quan es llegeix que «Aquesta obra (…) revela la cara fosca del procés de civilització humana, les tensions entre individu i societat». És erroni entendre que el malestar del subjecte procedeix únicament de fora, de «les tensions són entre individu i societat». I per descomptat res no diu el comentarista de la impossibilitat d’aïllar-se de la subjectivitat individual i de les idees del món i pretendre arribar a la felicitat mitjançant un idealitzat retorn a l’estat de natura. Emili, o de l’educació (1762) i El contracte social, del filòsof Jean-Jacques Rousseau (1712-1778), tenen amb l’obra de Freud alguna similitud, però res més.\nc) La conceptualització psicoanalítica del comentarista és grotesca: «…el domini que la cultura exerceix sobre el primer, en forma de control dels seus impulsos instintius, eròtics i agressius». Els impulsos són pulsions, mai instints; allò eròtic és sexual i, sobretot, incestuós, i allò agressiu, bé, deixem-ho així. Qualsevol diria que aquestes arbitrarietats en la conceptualització d’una disciplina (que posseeix diversos diccionaris, alguns d’ells francament bons) estan disposades per a ser objecte d’un judici reprovatori.\nd) L’elisió és absoluta respecte a la tímida esperança de Freud en els avenços de la ciència sobre la naturalesa pulsional de l’home i els mitjans de beatificar-la per aconseguir l’harmonia social i la felicitat individual. És a dir, a diferència dels qui postulen que els progressos científics i tecnològics van en detriment dels avatars que propicia el narcisisme de les petites diferències i de les pulsions agressives, Freud no s’equivocava en assenyalar que la cohesió social dels grups està fundada en l’existència dels qui identifiquem com diferents a nosaltres, i que l’aliança entre la necessitat i la raó, com proposaven els marxistes, té el seu límit en la pulsió de mort, en una força originària que impel·leix el subjecte a no desitjar el seu bé, a tornar a allò inanimat, al confortable silenci del claustre matern, així com en la fam desmesurada de nous objectes, fam que constitueix el sosteniment del capitalisme. Aquests errors i elisions no permeten disculpar a qui no ha tingut la deferència de consultar qui és Freud, què és la psicoanàlisi i El malestar en la civilització (i si ho ha fet no ha comprès res). És obvi que aquestes limitacions perjudiquen en gran mesura a un llibre en català, a la cultura del mateix nom i, no cal dir, al qui cerca una mica de rigor sobre aquests temes. Es diria que l’autor d’aquests comentaris viu en un món en el qual tot està permès; i en exposar-se tan esportivament a la crítica ens permet conjecturar que és d’aquelles persones que cerquen orientar-se en el món mitjançant la sanció.\nEs tractaria de presentar ara el que donen de si les 16 pàgines (de la 7 a la 22) que aquest catedràtic de filosofia dedica a prologar la seva traducció d’El malestar en la civilització. Procedirem, amb finalitats didàctiques, comentant els apartats que presenta, tot i que l’últim que duu per títol Sobre aquesta edició, de més urgència per tractar la diferència entre cultura i civilització, serà el primer que considerem.\nEn el pròleg del professor Terricabras hem advertit una lògica que va des d’una presentació de ‘Freud com un geni entre altres genis’ a un altre Freud, concretament al ‘Freud vingut a menys per l’adveniment de la ciència’, per concloure amb una mena de ‘desgreuge a Freud’. (Tal vegada, al «pare» com garant de la llei primordial).\na) Puntualització innecessària i omissions. Terricabras creu necessari ressaltar que la seva traducció parteix de l’original alemany publicat en el volum 14 dels Gesammelte Werke de Freud (18 volums i un apèndix; Imago Publishing Co., 1940-1952 i Frankfurt del Main, 1968), així com que ha tingut en compte les petites correccions que figuren en el volum 9 de Studienausgabe. Tampoc no hagués estat de més esmentar al doctor Artur Quintana i Font (Barcelona, 1936), professor del curs de llengua i literatura catalanes a la Universitat de Heidelberg, qui va traduir al català, ja a l’any 1984, l’obra de Freud (Escrits de crítica de la cultura. Barcelona: Laia, 1984, que conté El futur d’una il·lusió (1927); El malestar en la cultura (1930) i Moisès i el monoteisme (1939). Ed., de Clara Bardón i Eugenio Trías). Eludeix aquesta referència en el seu pròleg, però no en algunes de les seves compareixences públiques, encara que en aquestes ocasions el recupera de la memòria per ressaltar que la seva traducció supera a aquella en tot; però això no significa que el seu pròleg i en certa manera la seva traducció facin honor a Freud, als seus descobriments i a la psicoanàlisi en general.\nb) Notes a peu de pàgina d’escàs valor. Ni aclareixen el text ni el contextualitzen adequadament. Gairebé no hi ha notícies dels conceptes que hi apareixen. El lector buscarà en va una presentació actual de la psicoanàlisi a partir, per exemple, de la relació i diferència entre instint (instinct, força preestablerta genèticament i sàvia respecte al seu objecte per satisfer-se i anul·lar l’excitació) i pulsió (trieb, excitació endògena que no té objecte predeterminat); sobre els desitjos edípics i la seva relació amb la culpabilitat i el perdó, de l’extracció del gaudi pulsional-mortificant del camp de l’Altre del llenguatge que ens habita per la Funció-del-Pare (funció coneguda també com Metàfora Paterna o castració simbòlica); dels límits estructurals de la Funció-del-Pare i la seva relació amb les institucions en les quals descansa la cultura; així com la declinació d’aquest mateixa funció i la seva repercussió en la falta d’honor, el gaudi autista, el desinterès per la cultura, l’increment de la impulsivitat i del risc, l’anorèxia i la bulímia, la drogoaddicció, la desorientació en el món, la violència gratuïta, en fi, d’aquests i d’altres símptomes del subjecte postmodern.\nA més, Terricabras no ha pogut reconèixer/llegir en el text de Freud res que no tingués a veure amb qüestions com què és la cultura, quina és la seva funció, quines idees han ocupat el lloc del denominats grans relats (feixisme, comunisme, nacional-socialisme, anarquisme...) que ja no aglutinen a ningú i que tampoc no són balises per orientar-se en el món actual. Sembla ser que tot l’interès d’aquest prologuista i traductor hagi estat escurçar (en el sentit de puntuar) les frases de Freud, en ocasions massa llargues, i modificar petites notes, així com canviar libidinós per libidinal, i mort del pare per occisió (mort violenta, per exemple).\nc) Accentuació supèrflua de ‘civilització’ en detriment de ‘cultura’. Entén Terricabras que «traduir –civilització per cultura– té a favor seu la recomanació reiterada del mateix Freud». En realitat, repeteix el que diu el psicoanalista vienès a El futur, d’una il·lusió, 1927, i que no és exactament això sinó el contrari «…menyspreo establir entre els conceptes de cultura i civilització cap mena de separació». Més aviat el que fa el traductor és assumir la idea de la psicoanalista anglesa i traductora a l’anglès d’aquesta obra, Joan Rivière (Brighton, 1883-Londres, 1962), que va intitular Civilitzation and Its Discontents, 1930 (La civilització i els seus malestars) per a la seva traducció.\n(Deixarem per una altra ocasió el que veurà la llum com un llibre, es a dir, entre altres coses les reflexions d’Edward Burnett Tylor, Max Weber i Oswald Spengler sobre la diferencia i analogia dels conceptes de cultura i civilització). Tanmateix, no podem deixar d’indicar que el malestar no és infelicitat. Malestar és mal-estar i concerneix a una sensació, en ocasions més àmplia que la infelicitat per tractar-se del desassossec, la intranquil·litat, ansietat, incertesa o angoixa que, sense un motiu definit, pot patir una persona. Però sense necessitat d’entrar en aquesta qüestió tan rellevant, hagués estat suficient d’apuntar, com en realitat així apareix, que «la millor manera d’expressar cultura en català és civilització.»\na) Freud és un geni. Sí, un geni, però entre altres genis. Comparable al matemàtic Galileu Galilei (1564-1642), i al biòleg britànic Charles Robert Darwin (1809-1882); després a Karl Marx (1818-1883) i a Friedrich Nietzsche (1844-1900). Aquest professor de filosofia ha desaprofitat una gran oportunitat de diferenciar el subjecte escindit entre el conscient i l’inconscient de Freud, !, del subjecte dividuum entre la mort de Déu i la moral-religió de Nietzsche. Nega també al lector la relació entre la «mala consciència» nietzscheana i el superjó freudià, essent aquella només la part moral d’aquest; omet a més que per al filòsof alemany la malaltia de l’home és la moralitat i el nihilisme, i que com a única sortida proposa el superhome, és a dir, la subversió de tots els valors que, per això mateix, desestima la singularitat del subjecte a favor d’allò general. En d’altres paraules, el superhome és l’amo que s’autoritza a si mateix en l’època que Déu ha mort i en la de la inconsistència de la llei primordial del pare. Què quedaria llavors? Més enllà del nihilisme, el Real. Però en el capitalisme tardà, en l’època de la declinació del pare, no hi ha ni amo, ni heroi perquè no es donen les condicions (època moderna i tragèdia) que precisen. Només queda la burocràcia i la diplomàcia, i com a conseqüència també del defalliment de la Funció-del-Pare, el lloc del discurs de l’amo l’ocupa el discurs universitari (tot a la nostra societat és saber, explicació, consell).\nTampoc no ha cregut necessari parlar de la impossibilitat d’arribar a la felicitat com ‘terme mitjà’ aristotèlic entre la transgressió i la inhibició, i sempre referida en Aristòtil (384-322 aC), a l’home lliure, ja que hi havia una moral de l’amo i una altra de l’esclau. I tampoc no va convenir a contraposar la pretensió de la moral laica del filòsof alemany Immanuel Kant (1724-1804), el «tu has de» per a tots igual de l’imperatiu categòric («Obra només de manera que puguis desitjar que la màxima de la teva acció es converteixi en una llei universal»), destinada a lluitar contra allò que s’oposés a la cultura, en definitiva contra el phatos i les seves passions mitjançant aquesta fórmula de la raó pràctica, amb el descobriment freudià que el subjecte pot, fins i tot, gaudir en la renúncia pulsional i, per això mateix, que el circuit de la pulsió i la gola del superjó (ja que com hereu del complex d’Èdip defineix el que Lacan denomina père-version: amor al pare com respecte a la llei de la castració, però també com impulsió al gaudi més enllà d’aquesta llei) avorten la virtut kantiana.\nb) Un professor de filosofia aliè al rigor universitari. Pot entendre’s així perquè copia sense esmentar la font. És a dir, s’apropia d’una frase sense indicar que és de Freud, «Si hagués d’assenyalar tres noms que, els darrers cinc-cents anys, hagin canviat decisivament la manera que tenim els humans de veure’ns a nosaltres mateixos en el món, no em costaria gaire d’esmentar Galileu, Darwin i Freud». En veritat, això és el que diu Freud (a excepció que no es tracta de Galileu sinó de Copèrnic) en un petit gran estudi de l’any 1917, Una dificultat de la psicoanàlisi. Què li ocorreria a un alumne que procedís en els seus treballs a la manera que ho fa aquest catedràtic en ser descobert pel seu professor?\na) Freud, fins aquest moment presentat com un geni entre altres genis, deixa de ser-ho. Com si es tractés d’un text de l’ESO, apareix en el pròleg l’expressió «escola de la sospita», de Paul Ricoeur (1913-2005), això és, els «mestres destructors de certeses i seguretats falses» que van ser Marx, Nietzsche i Freud. Més lamentable encara és que se serveix de Thomas Mann (1875-1955), un premi Nobel de literatura, i de Karl Popper (1902-1955), el gran epistemòleg marxista, el qui pel que sembla tindria l’última paraula sobre el que és ciència i el que no ho és, segons sembla, contra Freud. Qui ignora que el que es pot predir, el que és exacte i el determinisme lineal com criteris científics de Popper s’han demostrat obsolets per causa dels sistemes estocàstics i catastròfics, i que fins i tot en les ciències denominades dures hi ha lloc per a la incertesa? Però sembla ser que alguns entenen que Freud «no era savi però sí llest», i per això veient potser el que li queia a sobre, va apel·lar a un «coneixement obert» amb la finalitat d’eludir els postulats de la ciència i de la filosofia. Freud no és un més d’aquests sospitosos personatges, i no ho és perquè posa en dubte la bondat de la producció de Thomas Mann (llegeixi’s Lou Andreas–Salomé; Sigmud Freud. Correspondència. Carta de Freud datada a Schneewinkl el 28 de juliol de 1929). El prologuista no diu res al respecte, i al seu col·lega francès Ricoeur també li va passar per alt, de la mateixa manera que mai no va saber què és la interpretació en psicoanàlisi, a pesar d’escriure’n centenars de pàgines.\nb) El perniciós descobriment de Freud. Així es pot entendre en tant que Terricabras afirma que les tesis de Galileu, Darwin i Freud «han resituat els humans d’una manera tan dràstica, tan forta, que molts han quedat personalment i moralment descol·locats». Encara que aquesta manera d’expressar-se («descol·locats») la trobem improcedent en un professor, el destacable és que si es refereix que els avenços científics propiciats per aquells han descol·locat moralment a moltes persones, mostra amb això (sens dubte quelcom desconegut per a ell) com és la inclinació per un discurs narcicista-patològic, el del Jo-consciència cartesià.\nc) Evitacions significatives. Sens dubte ho són atès que en les 16 pàgines del pròleg no apareix ni una sola vegada el concepte d’‘inconscient’. Terricabras parla del jo i no ho fa del tot malament però evita allò que implica el descobriment de l’inconscient respecte al Jo-consciència del filòsof René Descartes (1596-1650), i per descomptat omet l’escissió del subjecte respecte als procediments terapèutics que esgoten el subjecte en la consciència i basats en un mètode tan ideològic i inoperant com és la persuasió. Esmenta el terme ‘psicoanàlisi’ en 3 ocasions; en canvi és prolix respecte a la paraula ‘ciència’, ‘científic’ i ‘ciències’ (18 ocasions, cap d’elles atribuïda a la psicoanàlisi), i en més de deu menciona ‘filòsof’ o ‘filosofia’. Conegut és que la funció de la repressió (elisió) és evitar el displaer del gaudi. ¿Serà per això que el primer comentarista i gairebé al mateix nivell Terricabras eviten-reprimeixen el significant psicoanàlisi? Però és conegut també que la repressió de la veritat del desig no és sense retorn (en ocasions amb les disfresses que li imposa la censura) en el símptoma.\nPerò n’hi ha més. Saber de què es tracta implica deixar per un instant el pròleg i dirigir-nos a les sales en les quals el professor Terricabras va presentar la seva traducció. En podem parlar de dues, l’Ateneu Barcelonès, on va actuar d’amfitrió el també professor de filosofia de la UdG, Ramon Alcoberro, dimarts, 2 de desembre de 2008; i la del Col·legi Oficial de Psicòlegs de Catalunya-Girona (COPC-Girona), dijous, 18 de desembre del 2008, on el llibre va ser presentat per la Sra. Liliana Montanaro (coordinadora del Grup de Treball en Psicoanàlisi del COPC-Girona), i per Oriol Ponsatí-Murlà (Accent Editorial).\nLa presentadora, Sra. Montanaro, es va limitar a llegir uns papers sobre aspectes coneguts d’El Malestar en la civilització, i el que sens dubte és més lamentable, no va plantejar cap qüestió rellevant ni a la traducció ni als paratextos. És conegut que en casos semblants el mínim rigor implica atendre les idees que presenta l’obra i en algunes ocasions no està de més intervenir per plantejar qüestions, crítiques o mèrits, a vegades com habitualment succeeix, després de la intervenció de l’autor. Llegir coses conegudes sobre l’obra que un ha de presentar i sobretot ometre els paratextos i les qüestions que afecten la traducció d’un text de psicoanàlisi denota falta de rigor intel·lectual i en el millor dels casos esdevé la falta coneguda de prendre «el text com pretext». Amb més raó és així perquè amb el que va dir el traductor i prologuista a la presentació i el que havia deixat escrit en el pròleg n’hi hauria per escriure un llibre, com se sol dir. Quant a Oriol Ponsatí-Murlà a penes va superar les lloances i agraïments al catedràtic de filosofia. Les coses no van ser diferents, encara que amb altres personatges, a l’Ateneu Barcelonès.\nPer sorpresa d’uns i altres, Terricabras va basar el seu argument en l’estil escriptural. Va enaltir Nietzsche contra Freud per veure en el filòsof bavarès al príncep de la metàfora, a més d’un escriptor segur i brillant. En resum, va reduir la relació Nietzsche-Freud a fer de l’abús de l’adjectivació una virtut literària en contra del primer psicoanalista. Va ometre que el periodista «roig» del cristianisme no va poder anar molt més allà de l’exabrupte contra la moral socràtica i cristiana. Tampoc no va dir que Nietzsche, tal vegada per ser això menys conegut, va afegir una resposta ideològica més a les ja existents contra la insuportable falta, contra la ferida narcisista del subjecte: el superhome. És a dir, una part considerable del mèrit que se li ha de reconèixer és perquè va proposar la instauració d’una nova moral, entre anarquista i egòlatra, com a solució a la infelicitat del subjecte, però, entre d’altres coses, desconeixia que l’incest és antisocial com deia Freud. Terricabras no planteja la relació i diferència entre les idees de Nietzsche i les de Freud. Les idees de Freud no són revolucionàries sinó subversives, i això en la mesura que subverteixen la concepció del subjecte. Subversiu vol dir que va contra l’intent d’assimilació burocràtica del descobriment freudià per part del discurs Universitari prioritari els nostres dies, discurs que intenta temperar el gaudi amb l’explicació persuasiva i els agents del qual adopten, habitualment, la manera de fer de l’amo clàssic contra la veritat del discurs Psicoanalític.\nFreud no és un ideòleg, ni un filòsof, sinó un clínic. Va ser la clínica de l’escolta de l’Altre la qual va fer d’ell el descobridor de l’origen de les malalties psíquiques; el descobridor també de la manera que cal predicar la normalitat d’un subjecte; el descobridor de la decisiva importància de la Funció-del-Pare en la vida de la criatura humana; el descobridor d’una nova manera de veure la religió, els llaços socials, l’amor, la guerra, la cultura, etc., etc; així com l’inventor d’un dispositiu clínic i d’una professió (aliena a la impostura i a l’engany) que desvetlla els paranys de les ideologies, avorta el gaudi mortificant del símptoma i denuncia les aprofitades respostes imaginàries al malestar en la civilització.\nPotser per la seva ponderació, Freud va ser presentat com «un aprenent de Nietzsche». L’interès de Freud no era criticar la religió sinó demostrar que era una il·lusió, a més de la més excelsa resposta a l’infortuni humà, ja que es tracta del discurs que dóna sentit a la vida donant-lo a la mort. En aquesta ocasió va ser la clínica de la neurosi obsessiva la que li va permetre concloure que Déu era el pare. És a dir, la nostàlgia del pare fa que el fill situï Déu, el tirà i/o els ideals en un lloc de manament superjoic (figures distorsionades del pare), en resum, en el lloc privilegiat des del qual aquestes idees han triturat a cossos i a mentalitats de totes les èpoques.\nJa en el pròleg es llegeix «l’estil de Freud no és còmode ni enlairat». Encara que fos així, a pesar que no compartim aquest judici, per què escamotejar al lector que Freud va obtenir, quan tenia 17 anys, un premi de redacció. En el seu últim examen oral i escrit (Matura) que donava accés a qualsevol facultat de la universitat, va ser reconegut amb la qualificació de Summa cum laude. Per ironies del destí va haver de traduir un passatge de trenta-tres versos d’Èdip Rei, de Sòfocles (Colon, Atenes, 496-406 aC), del grec a l’alemany. Una altra part de la prova consistia en una redacció en alemany relativa a les «Consideracions sobre l’elecció de professió» que, per a la seva satisfacció, va ser mereixedora d’excel·lent, juntament amb els elogis de l’examinador, que el va felicitar pel seu estil a la vegada personal, precís i elegant. Molts anys després, al 1930, llavors amb 74 anys d’edat, la ciutat de Frankfurt li concedia el Premi Goethe, encara que no només pel seu estil literari. Terricabras sembla ser d’aquelles persones que, amb raó o sense, defensen els seus, en aquesta ocasió un filòsof com Nietzsche, més potser pel fet que ha prologat i traduït Ecce Homo, 1888. (Accent editorial. Primera edició: desembre de 2007).\nAquest «pensador de l’escola de la sospita» només és anomenat en el pròleg. El pròleg no informa el lector que Marx va descobrir l’estructura del símptoma i que això ho coneixem per Lacan; però que a més de descobrir el símptoma va establir una nova religió en la qual el proletari és el Messies. El marxisme, econòmic i polític, ha passat a millor vida. Contràriament, l’inconscient i la raó estructural de les respostes imaginàries, antigues i postmodernes, per eludir o esmorteir el dolor d’existir i el sofriment neuròtic i psicòtic, es presumeixen vigents fins a la desaparició del subjecte-a-l’Altre, d’aquest subjecte que no deixen de voler clausurar les ideologies. D’aquí que es pugui afirmar que la cultura ofereix pal·liatius contra la cultura psicoanalítica.\nHeus aquí una altra de les tesis que el prologuista i traductor va presentar en el COPC-Girona. Intuïm que el pal de paller de l’argument és presentar Freud contra Freud (una mica així com Heads I win, tails you lose) mitjançant una carta d’aquest a Einstein.\nPer a nosaltres que el «coneixement intel·lectual sigui obert» fa referència que Freud va descobrir l’any 1898, molt abans que Wittgenstein escrivís el Tractatus Logico-Philosophicus, 1921, i divuit anys abans que veiés la llum el Curs de lingüística general, 1916, amb el qual Ferdinand de Saussure (1857-1913) inaugurava la lingüística moderna, el «melic del somni», el valor primordial del significant (no del significat) en l’economia psíquica, fins a l’extrem de ser la característica essencial del llenguatge humà, allò que el distingeix del llenguatge-codi dels animals i dels codis artificials.\nAixò és el que va puntualitzar Terricabras al COPC-Girona. El fet és que Oriol Pi de Cabanyes, a Fuera ‘cultura’. «La Vanguardia». Dilluns, 15 de desembre de 2008, havia escrit «El cambiazo del título (…) por el bueno de Terricabras (…) puede servir felizmente y más en estos momentos de crisis general del consumo, para capturar algunas ventas adicionales del libro por parte de quienes crean suponer que nos encontramos ante alguna obra inédita de Freud». No jutjarem les sarcàstiques respostes del traductor, malgrat considerar-les desproporcionades amb la crítica: «... no tinc res a dir-li perquè no ha entès res (…). Em pensava que ell sí que tenia, no més civilització, sinó més cultura (…). I entre altres perles, perdoneu-me, aquesta em sembla tan terrible que és que no li he pogut ni contestar, pobre, perquè el “matxacaria” (...). Devia d’estar begut quan escrivia tot l’article, i això l’excusa (...). En franquesa, em sap molt greu per l’Oriol que s’ha fet més vell que jo més de pressa i ho fa molt malament (...). I la gent obre la boca i ensenya les dents, i cadascú ensenya les dents que té, i si no té dents no pot clavar queixalades. Doncs no té dents.»\nSe’ns permetrà una digressió per a presentar altres qüestions cardinals errònies i/o omeses pels autors dels paratextos. Encara que la distància que separa la psicoanàlisi d’altres discursos que s’ocupen de la cultura i del sofriment psíquic i del malestar de l’home és molt notable, quasi res no es va dir al respecte. Es va censurar també el que separa la psicoanàlisi de la ideologia, i això que n’hi hagués hagut prou amb remetre el lector als quatre discursos que va presentar Lacan en el Seminari XVII El revers de la psicoanàlisi, dictat durant 1969-1970 a la facultat de dret a la plaça del Panteó, de París (discurs de l’Amo, discurs Universitari, discurs Histèric i discurs del Psicoanalista) i que configuren els diferents tipus de vincle social. És cert que aquesta recomanació delataria que el que la fa coneix que és Lacan qui permet llegir el Freud freudià, això és, el Freud psicoanalista, la qual cosa no sembla que en aquesta ocasió sigui així.\nSort és sens dubte que algú sigui agraciat amb el primer premi de la primitiva. I si toca i per desgràcia aquesta persona està malalta? Bé, es dirà, els diners sempre ajuden. Sense necessitat de la malaltia, el sofriment ens amenaça per tres costats: pel cos, condemnat com està a la decrepitud; pel món, amb les seves forces destructores; i per les relacions amb els nostres congèneres, sempre problemàtiques. És cert que haver abandonat l’estat primordial de naturalesa (urzustand) i la mateixa renúncia pulsional (triebverzicht) ens ha comportat un descontentament estructural (unbehagen), però no es concep que puguem viure fora de l’àmbit de la civilització sense patir penúries majors que les que la mateixa civilització ens ofereix, i més per la nostra deficient constitució. Sigui com sigui, els sofriments, les penúries i les decepcions poden ser suportables si el cap funciona, com habitualment es diu; però allò psíquic no només influeix en el cos sinó que el subjecte humà no es comprèn sense la interrelació d’aquests dos ordres.\nLa psicoanàlisi ha descobert alguna cosa ben curiosa al respecte, encara que, en realitat, els seus descobriments sempre tenen aquesta singular característica. Ha descobert, en primer lloc, que la gran sort del subjecte humà és estar en falta (falta que queda representada en el subjecte barrat, !). Això vol dir que per la falta (a-ser) es pot predicar la normalitat d’una persona. Allò que li falta al subjecte amb el qual ens creuem pel carrer és un objecte que de tenir-lo, lògicament, el completaria, atès que aquest objecte vindria a omplir, a completar, a obturar la seva falta i, per això mateix, en faria un subjecte ple. Aquest objecte que li falta a aquest subjecte és el que en l’àlgebra lacaniana es coneix com objecte a; i ara podem afegir que aquest objecte és un objecte perdut per sempre i que per estar-ho es va constituir en objecte causa del desig. En resum, el desig, allò que fa que cada dia ens aixequem del llit, és sempre d’una falta i la seva causa és l’objecte perdut per sempre, un objecte que el subjecte suposat-normal mai no podrà trobar.\n¿Quan vam perdre aquest objecte que per ser absolutament perdut es constitueix en causa del nostre desig? En la més tendra infància, moment de completesa que respon al nom de narcisisme primari. El problema és que, d’aquest moment mític, algunes persones, per una raó que succintament exposarem, no han pogut sortir, com és el cas del psicòtic. És a dir, conseqüència de la falta absoluta de vacüitat de l’objecte del cos i de la ment, o sigui, de la no extracció radical de l’objecte a de l’ésser del subjecte, és la dissort del psicòtic i, per això mateix, aquesta malaltia denuncia que la falta (la necessària falta per la qual una persona és un subjecte suposat-normal) arriba a faltar. El psicòtic, per dir-ho en dues paraules, ja no és a-ser, ja no es troba en falta sinó que és ple: a + A = S. (Li falta la falta; i li sobre el gaudi mortificant).\nAllò que el psicòtic no ha perdut (el gaudi) és el que l’ancora al narcisisme primari. Els darrers psicofàrmacs reprimeixen el seu patiment, sense altra pretensió curativa. Però, què cal entendre per gaudi? Un excés d’excitació que s’inscriu i s’experimenta de diferents maneres en el cos i/o la ment, i que per ser-ho sempre és mortificant, a diferència del plaer que és parcial i plaent.\nEs tractaria, doncs, d’extreure aquest gaudi que inquieta, que atordeix, que maltracta de moltes maneres. Com aconseguir-ho? En primer lloc, la falta (manque à être del subjecte) que impedeix al subjecte suposat-normal sofrir els turments del gaudi Altre que fàl·lic (expressió que significa que el gaudi no està regit per la castració simbòlica), en ocasions produeix a aquest mateix subjecte una inseguretat major de la necessària, així com desassossec, intranquil·litat, angoixa, insatisfacció, etc., (que recullen expressions com «És com si un mai no pogués estar bé del tot», «Tampoc no és això el que jo desitjo», «Res no m’omple», «És com si em faltés alguna cosa», encara que aquestes frases poden ser enganyoses perquè és precisament la falta la que garanteix la tranquil·litat d’ànim i la salut del cos). La qüestió és que aquests i altres malestars i símptomes que pot sofrir una persona no necessàriament neuròtica responen al fet que l’extracció del gaudi (sempre femení, sempre matern, perquè va més enllà del fal·lus, més enllà del gaudi regit per la castració i, per tant, és sempre d’ordre infinit, d’aquí també que les dones siguin propenses a patir-lo en el cos i els homes en el pensament) no va ser absoluta, com tampoc no va ser absoluta la repressió en l’infans (en llatí el que encara no parla; l’oh inch of nature shakespearià) de les pulsions agressives i incestuoses.\nL’àngel caigut de la psicoanàlisi és l’objecte a, un objecte separat de l’Altre per la Funció-del-Pare en l’operació de constitució del subjecte; però essent l’objecte a la marca de l’èxit d’aquesta funció en denuncia també la seva inconsistència, ja que aquesta funció no anomena l’objecte, així com la seva contingència. En termes clàssics ¿qui extreu el gaudi del cos mortificant i reprimeix les pulsions agressives i incestuoses de l’infans, qui ha d’operar la castració simbòlica que socialitza el cadell humà? La Funció-del-Pare. Aquesta operació resignifica la primera pèrdua que és la de la cosa pel llenguatge: el llenguatge mata la cosa i des de llavors el cadell humà haurà de fer-se entendre, passar el seu desig pel congost de les paraules amb el que això implica de pèrdua del gaudi. En d’altres paraules, així és com el subjecte esdevé castrat, o sigui en falta, ja que la Funció-del-Pare el separa de l’alienació-capritx de la mare. (Fins aquest moment l’infans era l’objecte que omplia la falta de l’Altre, mare, i el mateix infans esdevenia també per això un ésser ple).\nNomés hi ha un problema. Aquesta funció no és absoluta i, a més, es contingent. En el millor dels casos la Funció-del-Pare té una deficiència, un límit o vici estructural que determina que fins i tot el subjecte suposat-normal pugui sofrir en algun moment de la seva vida el malestar del gaudi en el cos o en el pensament (infortuni ordinari), o bé es vegi impel·lit a manifestar les seves pulsions agressives i incestuoses (perverses), i més si les circumstàncies ho permeten (guerra, poder, escenaris de masses o anònims, etc.); i tot això per sorpresa dels qui consideraven aquesta mateixa persona com un model de salut, moralitat i civisme. (D’aquí que del subjecte humà només puguem predicar una suposada-normalitat). Són, amb tot, les mancances de la Funció-del-Pare (contingència com allò oposat a necessari, ja que aquesta funció pot succeir o no succeir, suplir-se o, fins i tot, se’n pot prescindir) les que determinen els símptomes del subjecte suposat-normal, del neuròtic i del psicòtic. S’entendrà llavors que el pare sigui un símptoma per dues raons. En primer lloc, perquè la seva funció és reprimir, i de la repressió, com és propi de l’estructura del símptoma, retorna allò reprimit (disfressat) en el mateix símptoma, per exemple, en la suposada-normalitat d’un subjecte; i en segon lloc, és símptoma perquè és el que «no funciona» en el sentit que la seva operació té una deficiència estructural i, a més, pot no funcionar en absolut (contingent).\nDes de temps immemorials, homes considerats savis i fins i tot sants han establert solucions-respostes per calmar el dolor d’existir i el sofriment psíquic i somàtic, o sigui per a assolir el que es coneix com felicitat. En realitat, fins i tot els lenitius (Sorgenbrecher) són necessaris per al subjecte suposat-normal, ja que aquest subjecte no deixa per això de cridar a l’Altre que l’habita (a l’Altre del llenguatge) perquè li doni allò del que manca, o sigui, perquè l’ompli. (El desig és d’una falta i el subjecte intenta omplir-la). El que ocorre és que el subjecte truca a una mala porta, ja que l’Altre també és troba mancat, o sigui, com el subjecte també l’Altre és en falta, s(2). És per això que el desig evoca sempre la manca d’ésser (a-ésser) sota tres presències del buit, les quals són el rerefons de la demanda d’amor, l’odi que nega l’ésser de l’altre i, per últim, allò que s’ignora en la demanda a l’altre.\nLa qüestió aquí és que les respostes-solució contra el malestar del subjecte en la cultura no van més enllà de desfer els passos, o sigui, de retornar a l’abraçada materna, al moment en el qual el subjecte era un ésser sens falta. Quan Freud parla de «sentiment oceànic» es refereix a un sentiment d’eternitat del subjecte, a una mena de necessitat de dissolució del Jo en el Tot que revela la seva tendència a la tornada a l’època del Jo primordial, infantil per indiferenciat de l’Altre matern. Les solucions proposades des d’antic són imaginàries i permeten afirmar que el subjecte humà, a més de no ser molt intel·ligent, no vol el seu bé, atès que sabem que el psicòtic ho és per ser un subjecte sens falta, sense la falta necessària per abandonar el narcisisme primari a favor del narcisisme secundari que permet un vincle social no regit per la suspicàcia i la certesa paranoica.\nSi bé omplir el buit del Real és impossible (l’objecte a, l’objecte causa del desig està perdut per sempre, tant és així que l’a, com figura d’un forat en l’Altre, (no es especular), l’home no ha deixat per això d’intentar omplir-lo amb objectes imaginaris, i(a), els quals li procuren un plus-de-gaudi, una plusvàlua del gaudi que mai no podrà assolir. Aquests són els objectes imaginaris (metonímia de l’objecte a) que apareixen en el que denominem el fantasma que, per això mateix, constitueix el suport del desig, !,a. En fi, la història ens recorda aquesta innegable veritat, que l’home no pot viure sense respostes imaginàries per pal·liar en el que sigui possible el seu malestar. Ara bé, el que el discurs universitari ens diu i, alhora encara demostra menys, és que la majoria de les respostes al patiment i infelicitat són intents neuròtics de curació, a més d’una denúncia dels límits del principi del plaer. El desconeixement d’aquest descobriment psicoanalític és el que permet procedir en el millor dels casos des de la intuïció. El que ningú no ignora és que en no poques ocasions les respostes a l’infortuni humà han estat instrumentalitzades per indesitjables personatges. Però el que caldria subratllar és que va ser Freud el primer que denuncia des d’una perspectiva no ideològica els intents neuròtics de curació, les il·lusòries solucions-respostes que condueixen el subjecte al pitjor, el qual res no té a veure amb l’arravatament de Nietzsche contra la moral tradicional, per exemple.\nAltres respostes imaginàries per a protegir-se de la deficiència constitucional, de la precarietat, del malestar ordinari i del sofriment psíquic són els sedants i la intoxicació química, que eviten el dolor, procuren una tranquil·litat momentània i desvien l’atenció de l’objecte que ens fa patir; la cultura ofereix altres satisfaccions com, per exemple, l’art, que permet evadir-nos de les preocupacions i, en ocasions, ens proporciona intensos moments de plaer; el treball és una altra forma subliminar de modificació de l’economia libidinal; es pot optar per l’aïllament voluntari, la cura narcisista del cos, l’addicció a les compres que suposadament omplen el buit estructural. Els gadgets, com la TV, Internet, el mòbil, els videojocs, etc., són també objectes imaginaris de l’a, objectes l’èxit dels quals obeeix al fet que permeten assolir-recuperar l’enyorat gaudi evitant la relació cara a cara, tot i això els gadgets i l’individualisme cínic que es troba a l’ordre del dia només deterioren el vincle social quan se’n fa un ús excessiu o exclusiu.\nIgualment imaginàries són les respostes que conformen el saber i els manaments de la religió en sentit estricte. El precepte «estimaràs el proïsme com a tu mateix», de què parla Freud a El malestar en la civilització, i que el professor Terricabras omet, indica l’estratègia de l’home de crear un Déu a la mesura del seu gaudi. Tant és així que la sentència «nosaltres perdonem els nostres deutors» (o sigui, estima el teu proïsme encara que sigui el teu enemic) constitueix el desig de crear un Déu-Pare que ens perdona, que perdona el fill de l’home per haver-lo assassinat (desitjos edípics agressius), i per més fortuna aquest Déu bondadós redimeix els seus fills de la ferida narcisista (pèrdua de l’objecte del seu desig encarnat en la mare, també per a la nena en un primer moment) fins a l’extrem de permetre-li arribar a l’estat del gaudi absolut i la vida eterna. (Això és el que dóna nom a la Divina Providència).\nTot i que encara són molts els qui necessiten de la religió per a protegir-se del desemparament infantil no superat i per la necessitat de l’autoritat del pare, en la nostra societat de consum cada vegada són menys els qui aspiren a aquesta solució tradicional (renegament de la mort en la immortalitat o la reencarnació en la metempsicosi de les religions panteistes), essent reemplaçada per l’anhel d’experimentar el gaudi de forma directa i a ser possible sense dilacions. Aquelles deficiències al costat de la immemorial fam de nous objectes de la criatura humana (que té la seva causa com hem indicat en l’objecte perdut) es focalitza avui en ideologies orientals, atès que es presenten embolcallades (forma del símptoma) amb una mítica i original puresa. És així en la cultura psiconàutica (navegant de la consciència), una resposta al buit del Real que té la pretensió d’experimentar-lo i aconseguir la pau interior com un atuïment del desig, ja no tant amb substàncies psicoactives i psicodèliques (psychedelic, o sigui, el que fa manifestar la consciència), sinó mitjançant el ioga i la meditació. Els ensenyaments del filòsof presocràtic Parmènides d’Elea (510-450 aC), sobre el buit són anteriors als dels filòsofs indis Nāgārjuna i Aśvaghoşa (segle II de la nostra era), fundadors de la tradició Madhyamaka (camí del mig) del budisme Mahayana, així com a les de l’un dels majors representants de l’Escola del Buit (Kong Zong) a Xina, Dajian Huineng (o Wei Lang, 638-713) sisè patriarca del budisme Chan i Zen, fundador de l’Escola Zen del Sud, i, per descomptat, de les del venerable Gueshe Kelsang Gyatso, fundador de la branca Kadampa del budisme Mahayana; només la dimensió espiritual de la meditació és en aquests original. Potser la connotació antinarcisista que suposa la falta a-ser va motivar l’evitació del buit (el Śūnyatā oriental) i la inclinació a satisfer-lo per aquestes tècniques i discursos. Santa Teresa de Jesús (1515-1582) i San Juan de la Cruz (1542-1591), entre els nostres místics, no pretenien tant la purificació i l’obliteració del desig mitjançant la meditació, com es proposa l’orientació zen, sinó experimentar el buit com un gaudi viu i últim de l’èxtasi espiritual que implica l’abraçada amb Déu. Algú podria pensar que Plató parlava del buit i que era el garant de la impossibilitat d’arribar al Real (com el nom filosòfic dels Universals). El que passa és que per al director de l’Acadèmia el buit estava ple, replet d’Universals i, d’altra banda, la seva existència dictava, mitjançant l’aristos, el que era moral i el patró mateix del que era bell i just com a sinònim de felicitat.\nQuant al discurs científic (que com és conegut es vol aliè, encara que cada vegada menys, del subjecte que parla, en tant que no concedeix la importància que deuria a la història i a les relacions que determinen la seva manera d’ésser i els seus símptomes), a partir de la versió moderna que s’inicia en el segle XVII amb René Descartes (i el seu dubte metòdic respecte a tots els sabers establerts, especialment el metafísic; però sense qüestionar mai el jo–moi), i més amb el gir tecnològic a principis del segle XX, intenta també obturar el buit del Real, no aconseguint sinó fer del descobriment-invent-progrés una mena de condemna com la que van patir les filles de Dánao, les quals a l’Hades omplien un barril sense fons com a càstig per haver assassinat els fills d’Egipte al llit nupcial. I per si això no fos poc, la malaltia pot ser un refugi per resoldre l’infortuni estructural del subjecte.\nEn aquests i altres objectes, tècniques i discursos, l’home de totes les èpoques ha recuperat una mica del gaudi absolut i perdut en la més tendra infantesa (recupera el plus-de-gaudi per ser la plusvàlua d’aquell), no fent amb això altra cosa que renovar la pena i el desconeixement que el condiciona. Es comprendrà que el deteriorament epistemològic d’alguns discursos comporti la seva més radical falta d’ètica. A fi de mitigar en la mesura del possible aquesta deficiència potser caldria recordar que el superjó cultural, encarnat en les institucions en les quals descansa la cultura (les normes del dret, els manaments de la religió i els preceptes de l’ètica), no està menys determinat per la deficiència estructural de la Funció-del-Pare que els lenitius esmentats, i que aquestes institucions, com és ben conegut, treballen amb els seus mètodes persuasius i ideològics contra el gaudi pulsional.\nAquesta qüestió es pot resumir en quatre punts. 1. La subjectivitat s’imposa a allò extern. Si bé l’home busca la felicitat (com recorden tots el savis del món) hi ha quelcom intern, no extern, que li ho impedeix, com va descobrir Freud. 2. El plaer és efímer. La felicitat quan s’aconsegueix només és temporal. 3. El subjecte no vol el seu bé. No succeeix sempre però sens dubte moltes vegades en virtut de la pulsió de mort. 4. L’amor no protegeix contra la felicitat. Com bé deia Freud «Mai no estem menys protegits contra les dissorts que quan estimem: mai més dissortats i desvalguts que quan hem perdut l’objecte estimat o el seu amor.»\nNo són molts els qui pertanyen al conjunt de James Joyce (1882-1941), d’aquell saint homme, com l’anomena Lacan, a causa que va rebutjar tota solució imaginària per inventar una nova manera de fer-amb-el-símptoma, un nou fer amb l’escriptura per a una millor reorganització del seu gaudi mortificant.\nL’ego fonamentat en l’escriptura va donar lloc a un sinthome, això és una suplència de la fallida Funció-del-Pare, un quart nus per lligar l’estructura (Imaginari, Simbòlic i Real) davant la impotència de qui li corresponia fer-ho.\nEstà destinada a fer que un adverteixi de quina manera és víctima (i de vegades còmplice, gairebé sempre sense saber-ho, la qual cosa no el fa menys responsable) dels discursos que han quedat inscrits en el seu fur intern i que comanden la seva atzarosa vida a la manera de significants amos, tractament que permet viure l’infortuni sense el gaudi que mortifica el cos i l’esperit i el desig de forma digna.\nL’estructura del pròleg dóna a entendre aquest desig de tarannà prometeic per part del professor Terricabras, «La seva aportació ha estat decisiva (…) Freud no pot deixar indiferent a ningú. La lectura de la seva obra és un desafiament i un estímul: el desafiament del malestar que ens provoca la civilització; l’estímul per continuar lluitant, tot sabent que la victòria no serà mai definitiva». Massa bonic per a ser veritat: «Freud no fa referència a l’angoixa de la castració, quan en canvi se subratlla molt la pulsió de mort.»\nAquesta sorpresa de Terricabras indica que li ha passat per alt que la falta, la castració de l’Altre, 2, i del subjecte barrat, !, a més de ser insuportables, son un carrer sense sortida per a la convivència pacífica dels homes i de les comunitats. Els grups humans no es mantenen per les necessitats, ben al contrari, és en virtut de la falta (d’allò que només imaginàriament falta a la dona, i que els homes només presumptament tenen, el fal·lus) que s’organitzen i perpetuen les societats, ja que si hi ha quelcom a satisfer és la justificació del grup davant d’altres grups. D’altra banda, mai no se subratllarà suficientment que la paraula és el recurs humà per antonomàsia contra la violència.\nPerò si haguéssim d’indicar un tret que travessa el pròleg d’aquest professor seria la no discriminació de les aportacions de Freud i la incapacitat per reconèixer una diferència que no sigui la literària entre Freud i Nietzsche, Wittgenstein, Darwin, Marx, i les elucubracions de sentit comú del filòsof Jean-Jacques Rousseau (el contracte social necessari per viure en societat, i la tornada a la naturalesa com resposta al malestar que produeix la ciutat i el desenvolupament), «el procés civilitzador (…) consta d’un pas decisiu: la substitució del poder de l’individu pel de la comunitat». Aquesta lectura contractual pot induir a pensar que Freud és un dels pensadors que van apuntar l’obvietat que la repressió ve de fora (de la cultura). El conflicte o discòrdia primordial no és entre cultura i individu, sinó entre sexualitat (pulsions incestuoses) i el pare (Funció-del-Pare), ja que el pare és el garant de la civilització, essent aquesta la conseqüència que el pare hagi reprimit, com sabem en la mesura de les seves possibilitats, les pulsions agressives i incestuoses de la seva progènie.\nLa lectura que Terricabras fa de Freud és antiquada i a vegades incorrecta. Sabem que sap algun acudit, ja que en va explicar un de quan era estudiant a Alemanya, i també sabem, perquè ho va dir a la presentació de la seva traducció, que va estar amb pobles indígenes a la selva de Colòmbia; òbviament la seva experiència allà res no té a veure amb la de l’antropòleg francès i amic de Lacan, Claude Lévi-Strauss. Sabem també que és dels que pensen que a l’hora de viure o de saber viure no s’ha de ser ni massa pessimista ni massa optimista; que al pessimista li recomana que es prengui un got de whisky (i si cal dos) i a l’optimista que la vida ja li donarà un disgust; i que pensa que el que cal és ser lúcid. Però aquest home tan viatjat i de consells tan desconcertants, no estableix en el seu pròleg un plantejament tan bàsic i tan d’acord amb el que diu Freud com és el següent: 1. Quines són les patologies socials actuals? Més enllà de les causes, cal presentar almenys el problema del terrorisme, el genocidi, l’abús de poder, la prevaricació, assetjament de gènere, el segrest, el narcotràfic, la màfia, la incidència de la perversió de l’Estat en el cos i en l’esperit del desvalgut subjecte, el desemparament de l’home degut a un estat desertor de les seves funcions jurídiques i socials, la letargia de l’Estat del benestar, etc., etc.\n2. Com afecten individualment i col·lectiva aquestes patologies? Cal preguntar-se pel canvi i la repercussió de la llei, els valors i les creences en una època, la del capitalisme tardà, en la qual les persones cada cop són més alienes als endevins que pronostiquen el futur llegint les estrelles (fins i tot seguint-les), essent les tendències, totalment desacralitzades i velles només de néixer, l’únic que sembla interessar. I per últim, 3. Les pràctiques individuals i socials contra aquests malestars en la cultura. Aquí caldria presentar les respostes actuals, públiques i privades, per a aquests malestars en les societats capitalistes i en aquelles que segueixen un model econòmic i polític diferent, sense oblidar, en cap cas, el pes ideològic d’unes i altres i la seva repercussió en la forma d’actuar de la gent.\nEl pròleg no ens diu si Terricabras s’ha preguntat ¿quin nou Déu vindrà a omplir el buit existencial del subjecte, quin nou amo (ideologia, ciència, tècnica, passió, esport, moda, passatemps…), en fi, quina nova aparença enganyosa haurà d’inventar que l’animi a seguir vivint? I, per descomptat ¿com viu l’analizant la pulsió a la fi de l’anàlisi, això és, una vegada que ha travessat totes i cadascuna de les identificacions patògenes que l’ancoraven al gaudi mortificant, i ja no és, per això mateix, un individu dels quals el narcisisme no els fa recomanables ni per a ells mateixos? Aquestes i altres deficiències treuen valor a una idea certa i no reconeguda per molts crítics de Freud, com és que «En les seves obres, Freud no deixa traspuar qüestions personals». Serveixi tan sols com exemple que ni les catàstrofes de la Primera Guerra Mundial, tampoc la mort de la seva filla Sophie el 1920, abans de complir vint-i-set anys, i del seu nét Heinele, de quatre anys, el 1923, ni el seu càncer de mandíbula no van influir en Freud a l’hora de reconèixer en l’ésser humà la pulsió de mort.\nCom deia Lacan, la veritat no és sempre bella. I no s’equivoca tampoc qui sosté que no hi ha res cert o fals abans de la paraula. A vegades, i aquesta no sembla que sigui l’excepció, el que pretén parlar de tu a tu amb Freud, és a dir el prologuista i/o traductor que amb tant d’atreviment s’ha llançat a crear, per dir-ho així, un Freud no freudià, sol acabar, com en l’experiència de l’aprenent de bruixot, assassinat per la seva pròpia creació."},"truncated_cells":[]},{"row_idx":26,"row":{"id":26,"text":"M'agradava la companyia de la majoria dels meus col·legues, dividits a parts iguals entre homes bons que eren bons professors, mals homes que eren mals professors i aquells personatges grotescos i inadaptats que acaben a l'ensenyament i que sovint són les influències més educatives que reben els nois. Si no hi ha possibilitat que un jove tingui un bon professor, feu-lo enfrontar-se a un lesionat psicològic o a un fracàs exòtic; mai a un professor dolent o avorrit. Aquest és l'únic aspecte en què les escoles privades superen les públiques: poden incloure uns quants bojos amb cultura a la plantilla sense haver de donar explicacions.\nHi ha miracles que no puc deixar passar de llarg, com aquest llibre de poemes de Brodsky, traduït per Judit Díaz Barneda i editat per Edicions de 1984. El porte entre mans des de fa setmanes, mesos. Me'l vaig empassant lentament, assaborint cada pàgina escrita, potser sí, a vida o mort.\nDe la poesia crec que sempre demane una cosa: poder llegir i rellegir els mateixos versos tantes vegades com calga sense cansar-me'n, sense que deixen de sorprendre'm. Em passa amb pocs llibres. Aquest n'és un."},"truncated_cells":[]},{"row_idx":27,"row":{"id":27,"text":"Aquest web proporciona informació sobre Kerubé. Tots els textos d’aquest web, així com els logotips, i el nom del domini www.kerube.es estan protegits per la normativa sobre propietat intel·lectual i són propietat de Silvia Fernández des d’ara anomenada el Titular, o bé ha adquirit els corresponents drets dels seus propietaris, i estan protegits per les lleis i tractats internacionals en matèria de propietat intel·lectual i, si escau, industrial, així com per la normativa reguladora dels noms de domini.\nEn navegar per aquestes pàgines, de forma automàtica facilites al servidor de la web informació relativa a la teva adreça IP (identificador únic per a la transmissió de paquets entre ordinadors connectats a Internet), data i hora d’accés, el teu sistema operatiu i el navegador utilitzat. Sense perjudici que l’Agència Espanyola de Protecció de Dades considera la IP com a dada de caràcter personal, el Titular no pot obtenir per si només, ni té intenció de fer-ho tret que se li causi algun perjudici, informació alguna sobre el titular de la connexió a Internet a la qual correspon. Aquestes dades seran guardades i utilitzats únicament per al control i realització d’estadístiques d’accés i visites a la web, i en cap cas seran comunicats o cedits a tercers.\nEn cas que estableixis algun tipus de comunicació amb el Titular via telèfon, correu ordinari o electrònic, via formulari o en persona, les teves dades seran guardades i incloses en un fitxer denominat clients. Aquest fitxer s’utilitza per a respondre a les teves consultes, suggeriments o queixes, així com informar o prestar el servei sol·licitat. Fora dels casos legalment establerts, les teves dades no seran comunicades ni cedides a tercers sense el teu consentiment exprés.\nEn qualsevol cas, podràs exercir els teus drets d’accés, cancel·lació, rectificació i oposició en relació amb aquestes dades, amb els límits establerts per la legislació aplicable. En cas que desitgis exercir aquests drets, envia un missatge a l’adreça electrònica info@kerube.es.\nEl Titular no garanteix la fiabilitat, disponibilitat o continuïtat d’aquest web ni dels seus continguts per motius tècnics, de seguretat, control o manteniment del servei, per fallades degudes al servidor que allotja els continguts o d’altres intermediaris o proveïdors, per atacs contra el sistema informàtic, ni per qualssevol altre motiu que es derivi de causes que escapin al seu control, per la qual cosa s’eximeix de qualsevol responsabilitat, directa o indirecta, pels mateixos.\nEl Titular es reserva la facultat d’efectuar, en qualsevol moment i sense necessitat de previ avís, modificacions i actualitzacions de la informació continguda a la pàgina web, de la configuració, disponibilitat i presentació d’aquesta, així com de les presents Condicions d’ús."},"truncated_cells":[]},{"row_idx":28,"row":{"id":28,"text":"Aquest web utilitza 'cookies' per millorar l'experiència de navegació. Si segueixes navegant entenem que ho acceptes i estàs d'acord amb la nostra política de cookies."},"truncated_cells":[]},{"row_idx":29,"row":{"id":29,"text":"Joan Pujol i els seus dibuixos BDSM zoofílics, els dibuixants heterodoxos (4/8) - La publicació de *La belle charretière* de Joan Pujol per part d’El Círculo Cuadrado Editores d’Oaxaca, gràcies al bon quefer de l’artista erotòman cat..."},"truncated_cells":[]},{"row_idx":30,"row":{"id":30,"text":"Fa uns dies el meu pare va fer 88 anys. Ja no és conscient de la seva edat. L’Alzheimer li ha arrabassat la major part de fragments que configuraven la seva història personal i recorda poques coses de la seva vida. I no obstant això l’essència de la seva identitat perdura. Jo així ho percebo.\nJa fa molt temps que no parlem de la seva edat. Per a qualsevol que tingui dificultats per recordar el que ha viscut, pot ser motiu de tristesa i contrarietat que altres persones els diguin l’edat que tenen. No poder recordar el que ha passat en el transcurs de tants anys produeix desassossec.\nPenso en el meu pare. Tot i que pogués sumar els fragments dispersos que deambulen entre els espais en blanc que envaeixen el seu cap, el resultat no equivaldria als seus anys de vida. Se li han perdut tants, que la diferència arriba a ser inquietant. Vaig trigar un temps a comprendre-ho.\nAra, en el cas que per algun motiu parlem sobre la seva edat, aquesta és la que ell sent que té. Tant és que hi hagi una diferència de dècades respecte a la real. No li afecta ningú que suposem que ell té 30 o 40 anys menys.\nFa mesos vaig recórrer a les matemàtiques per intentar convèncer-lo que efectivament tenia l’edat que jo li deia i que a ell li semblava exagerada i impossible. Vam partir de l’any del seu naixement i vam calcular la diferència fins a l’any 2000. A continuació, li vam sumar els anys d’aquest mil·lenni que ja han transcorregut. No crec que pogués seguir el raonament i les operacions mentals que jo vaig anar explicant en veu alta fins al final. A més, el resultat li va semblar incorrecte. Vaig mirar d’insistir i vaig repetir el procés, però no vaig aconseguir convèncer-lo i a més em va oferir una explicació pel meu error de càlcul. Em va dir que el resultat estava malament perquè havien canviat el sistema. Em va fer molta gràcia la seva explicació i també em va semblar deliciosa.\nTinc la impressió que l’any 2000 constituïa per a ell una mena de barrera infranquejable. Va ser quan van canviar el sistema. El sistema de comptar anys suposo. I somric mentre ho escric perquè canviar el sistema de comptar coses, encara que no siguin anys, em sembla una idea genial i molt suggeridora.\nDesprés d’aquest episodi em vaig adonar que no calia insistir sobre la seva edat i vaig adoptar des de llavors l’actitud que ja he explicat. Ell decideix segons se sent.\nEl dia del seu 88 aniversari vaig estar dubtant sobre si fer referència a la data i mirar de celebrar-ho o no dir-li absolutament res.\nEn aquestes ocasions miro de pensar i valorar les coses des de diverses perspectives, que inclouen com a mínim la meva i la seva. Intentar veure les coses des de la seva òptica és complex i no sé si ho aconsegueixo. Ho intento amb la idea de ser el màxim de respectuosa.\nHi ha coses que els malalts d’Alzheimer poden decidir i fer i no cal que els altres les fem per ells. Em sembla just mirar de comptar amb les seves opinions i animar-los a expressar com se senten respecte a coses que els afecta.\nQuan vaig arribar a casa seva em vaig asseure al seu costat, el vaig saludar i vam començar a parlar fins que vaig estar segura que m’havia reconegut i ubicat. Llavors vaig treure la capsa de bombons.\nM’hagués agradat fer-li una foto en aquell instant. El meu pare sempre ha estat molt expressiu. He explicat en alguna ocasió que la seva semblança amb l’actor còmic francès Louis de Funes, va ser notable en una època, fins al punt que hi va haver qui li deia senyor Funes. La semblança no només era física, també pel que fa a la capacitat de gesticulació i expressivitat del rostre (i en realitat no ha desaparegut).\nAquesta capacitat ens ha permès comunicar-nos sense paraules en innombrables situacions al llarg de la nostra vida. I seguim fent-ho. Fem servir un codi basat en gestos i mirades que tots dos coneixem a la perfecció. Els missatges que intercanviem són clars i inequívocs. Potser això és el que expliqui que jo encara percebi l’essència de la seva identitat.\nQuan va veure la caixa de bombons va fer cara de sorpresa agradable i va esbossar un somriure encantador que em surt anomenar somriure de bombó per intentar descriure’l. Va pronunciar també un “Ohhhhhh“, amb un to inconfusible de satisfacció.\nEm va fer riure. Hi ha centenars de coses que no pot recordar i no obstant això va reaccionar a la caixa de bombons instantàniament amb una expressió que denotava molt d’interès.\n– “Is for you“, li vaig dir en anglès. (Ara el fem servir poc però abans ho fèiem servir sovint en les nostres converses).\n– Saps quin dia és avui? li vaig preguntar. I sense donar-li tan sols temps a pensar li vaig dir: 27 d’octubre.\nEncara que no sàpiga quina és la seva edat, sí que pot recordar la data en què va néixer. Li vaig donar la capsa de bombons i em va dir:\nLa celebració del seu 88 aniversari pràcticament es va reduir als escassos minuts que va durar el lliurament de la capsa de bombons. En cap moment va preguntar quants anys feia.\nVam posar la capsa en el menjador, en una tauleta auxiliar a la qual arriba des d’on s’asseu. En ella sol tenir algun dels seus dolços preferits. Després de dinar li vaig ensenyar novament la capsa de bombons i el vaig convidar a agafar-ne un.\nLa va col·locar davant seu i la va obrir. Li va costar una mica decidir-se per un dels 24 bombons. La capsa és quadrada i els bombons estan col·locats d’una manera curiosa que dificulta comptar-los. 24 no és el quadrat de cap nombre, així que disposar-los ordenadament ocupant la forma d’un quadrat té el seu “perendengue” (en castellà) . Ric mentre escric aquesta paraula. La diem el meu pare i jo a vegades, quan ve a col·lació en la conversa. Equival a dir que alguna cosa ofereix dificultats, que és un embolic. Als dos ens fa molta gràcia i sempre ens acabem rient. A més, la diem malament, la allarguem duplicant una síl·laba: “perendendengue“. Ens és igual. Així sona més divertida i embolicada.\nTemps enrere el meu pare passava llargues estones dedicat a comptar el nombre de bombons que conté aquest model de capsa. Al llarg dels seus 88 anys se n’ha menjat unes quantes … Comptava un i altre cop canviant de sistema. De vegades començava per dalt i altres per baix. Poques vegades el resultat li sortia com l’anterior.\nVaig riure i li vaig dir que prefereixo les coses salades a les dolces. Va inclinar el cap i va fer cara d’escepticisme. Tinc la impressió que li costa entendre que no m’agradin els bombons.\nAra la capsa ha estat traslladada a un lloc on ell no la pot veure ni agafar. Crec que té dificultats d’administració i cal assessorar-lo.\nNo sé si realment té dificultats o és una altra cosa. Els bombons li venen de gust a qualsevol hora del dia i com no sap si ja se n’ha menjat algun o no, davant del dubte, repeteix.\nLes fotografies que il·lustren aquest article no les vaig fer el dia del seu aniversari si no a posteriori. El dia que va fer anys vam passar una tarda magnífica ocupats tots dos en una tasca molt especial. Em va estar ajudant. Per a mi, va ser una bonica manera de celebrar senzillament que encara podem compartir bones estones. Volia explicar-ho, però ho deixo per a un altre article."},"truncated_cells":[]},{"row_idx":31,"row":{"id":31,"text":"Política de cookies L'informem que aquesta pàgina utilitza cookies de tercers que analitzen la navegació al nostre lloc web. Si continua navegant, considerem que accepta el seu ús. Podeu obtenir més informació a la nostra política de cookies."},"truncated_cells":[]},{"row_idx":32,"row":{"id":32,"text":"> Convocatòria d’oferta de contractació d’espectacles de companyies de dansa catalana de mig/gran format 12/11/2018\n> Convocatòria d’audició per a ballarins professionals per a un projecte de Marina Mascarell 22/10/2018\nPer tot allò relacionat amb consultes, queixes i/o reclamacions en la compra de les vostres entrades poseu-vos en contacte amb nosaltres a publics [ at ] mercatflors.cat\nUtilitzem cookies pròpies i de tercers per a millorar els nostres serveis mitjançant l’anàlisi dels seus hàbits de navegació. Si continua navegant, considerarem que n’accepta el seu ús. Pot canviar aquesta configuració i obtenir-ne més informació aquí.\nUn any més, tornen Les Estades Artístiques del Graner. Durant quatre dies podeu participar als tallers de dansa creativa i dansa intergeneracional que organitzem. Per a diferents edats, aquests tallers combinen el treball pràctic amb l’experiència de conèixer de primera mà el treball d’un coreògraf o companyia i compartir entre tots conceptes sobre la creació i el moviment.\nEn aquest taller, grans i petits explorarem amb el cos i tots els nostres sentits de la mà de les coreògrafes Montserrat Irantzo i Mireia de Querol, al voltant de l’espectacle Sorpreses amb tu!!!.\nTreballarem la sensopercepció estimulant els diferents sentits (oïda, olfacte, tacte i vista) a través de la descoberta de diferents textures i olors, relacionant l’estímul sensorial amb l’exploració creativa a través del moviment. Els materials utilitzats en aquest taller estan inspirats en l’escenografia i la dramatúrgia de l’espectacle Sorpreses amb tu!!!\nBallarem amb teles, gomes elàstiques, bombolles de sabó, roba, paper de seda… i gaudirem de d’olor de bosc, de xocolata, i de maduixa!\nPreu: 35€ els quatre dies. Descompte del 25% en la segona quota si apuntes a més d’un membre familiar.\nMireia de Querol és ballarina, creadora independent i professora de dansa contemporània. Graduada a la Theatreschool, Amsterdam School of the Arts (AHK), ha treballat com a ballarina amb coreògrafs com Kenzo Kusuda (Holanda), la Compañia de Danza Plan B dirigida per Arantxa Sagardoy (Espanya), Albert Quesada (Bèlgica), Cia. Mudances i diversos coreògrafs residents a Barcelona. Com a coreògrafa ha creat diverses peces, guanyant el 3r premi al Baltic Movement Contest de Gsansk (Polònia) amb l’espectacle I tots els altres (2011). Des de l’any 2007 imparteix classes de dansa creativa, moderna, contemporània i clàssica en diversos centres.\nMontserrat Iranzo és dansaterapeuta, ballarina, intèrpret, creadora i docent. Interessada en connectar l’ésser humà, la comunitat i la societat amb el moviment i els seus processos creatius, s’introdueix en el món de la dansa des de la dansa regional i la gimnàstica rítmica, passant per la clàssica, el jazz, la contemporània i l’aèria. Fundadora de Dansalut®, ha treballat amb diferents col·lectius, especialitzant-se en violència de gènere, exclusió social i paidologia. Ha participat en més d’una vintena d’obres teatrals, performance i dansa. Com a creadora i coreògrafa ha fet els espectacles infantils Viatge al Fons del Mar, Mónimón i actualment codirigeig Sorpreses amb tu!!!, premi Escena Familiar Can Felipa. Com a docent ha col·laborat amb diverses universitats, el cicle Dan Dan Dansa del Mercat de les Flors i el Graner Familiar.\nDe forma lúdica i relaxada, compartirem un espai comú d’escolta i observació entre fills-nens i pares-adults a través del moviment i el llenguatge corporal. Els fills descarreguen la seva pròpia energia a través del moviment dels pares, i els pares re-aprenen a moure’s a través de l’observació dels seus fills. Es tracta de crear un espai on s’aturi el temps i els pares es retrobin amb el seu nen interior; un espai on els fills fan servir el seu instint natural per moure i mimetitzar el que observen.\nJordi Cortés es forma com ballarí a l’Institut del Teatre de Barcelona. Ha col·laborat amb companyies com Mudances, Lanònima Imperial, Metrosm o Iago Pericot. Va viure 10 anys a Londres on va treballar amb DV8 Physical Theater, Nigel Charcknock, Russell Maliphant,etc, combinant sempre la tasca com a creador amb la d’investigador del moviment en totes les seves facetes, des de la diversitat funcional, sensorial, psíquica, sexual i intergeneracional. Actualment és el director artístic d’Alta Realitat, fundador de l’associació KIAKAHART, i del col·lectiu de dansa-teatre integrat Liant la Troca."},"truncated_cells":[]},{"row_idx":33,"row":{"id":33,"text":"Sí, és possible. Avui us deixe algunes receptes que he trobat i que són tan fàcils de fer, que portant els materials a classe, podem dedicar un sessió a fer de cuiners i cuineres!"},"truncated_cells":[]},{"row_idx":34,"row":{"id":34,"text":"Tan sols necessitem magdalenes comprades (o fetes per alguna mare si cal) a les quals anomenarem Cupcakes. Després, necessitarem sucre granulat i diferents llepolies per a la seua decoració. En aquest cas, s’ha utilitzat: M&M`s per als ulls, una taronja de gominola (partida per la mitat) per al nas, mores i regalis per a les orelles, M&M`s i regalis per fer la boca...ja veieu que no és res difícil, sols necessitem una bona imaginació!"},"truncated_cells":[]},{"row_idx":35,"row":{"id":35,"text":"Necessitem reganades de pa i crema de cacau. El procediment, untem la crema de cacau en el pa i després retallem (amb una plantilla de cartolina) la silueta d’unes petjades humanes (serien les de Santa Claus). I si volem fer que es vegen les petjades, sols hem d’ empolsegar, amb cacau, deixant la cartolina al plat."},"truncated_cells":[]},{"row_idx":36,"row":{"id":36,"text":"Necessitem galetes salades, salami (retallat amb forma de capell), crema de formatge (en una pispa pastissera) uns granets de pebre i cogombrets (retallats a tiretes per al bigot). Ací, podeu també utilitzar altres materials i sobretot, la vostra imaginació."},"truncated_cells":[]},{"row_idx":37,"row":{"id":37,"text":"Procediments, fonem el xocolate de fondre i mullem el pa, tot seguit i abans de que es refrede, mullarem amb els fideus o el coco per a decorar-lo. Després ho deixarem refredar i ja tindrem altra recepta nova!"},"truncated_cells":[]},{"row_idx":38,"row":{"id":38,"text":"Pues jo personalment vaig fer l'última recepta a l'escola infantil on estic anant a ajudar açí en Anglaterra. Als xiquets els va agradar molt i ho van passar molt bé.\nNosaltres en volta de possar chocolata i damunt els anisets, el que vam fer es fer un icing (aigua + sucre glasé)i desprès ficar-ho en anisets, fideus de chocolata, etc. Però va quedar igual!!\nMoltes gràcies Jenny! Que sapies que en el moment de publicar-ho, enseguida he pensat amb tú i m'he passat pel teu bloc a vore si ja havies deixat més entrades del teu pastis!\nPer què es tan important la psicomotricitat a l’etapa infantil? D’una manera resumida podríem dir que la psicomotricitat és un dels as...\nPer avui, us deixe un documental molt recomanatble respecte a com s'han de treballar les emocions amb els alumnes. Aquest s'anomen...\nAcí us deixe diferents formats per escriure la carta als reis mags, trovades totes en google.es (he fet una selecció de les que més m'h...\nActivitats adivinanzas agraiments Àlbum digital Animals Aplicacions Artícles atencio diversitat Autisme Bibliografia bits deinteligencia blogs Bons modals Bruixes Campanya contra el càncer campanya contra la fam Cançó carnaval Climatologia Concepció Poch congresos Conte Cupons Cursos UA dia de la madre dia de la paz Dibuix d'infants dibuixos dies de setmana Discapacitats dites Docentes Entrevistas uno documentals Drets Drets educatius Educació plurilingüe El carrer emocions Entrevistas a docentes estrategias de aprendizaje Flash cards Guàrdia urbà Halloween higiene personal Hofmann Idiomes Isabelle Carrier Juegos La mort explicada a infantil MªAntònia Plaxats Manualitats materials Maurice Sendak mestra Metodologia Mitjans de transport Nadal Normes Noticies Noves tecnologies Període d'adaptació poesia Presentació Professions Programa ESVAP psicomotricitat Recursos refranys Suport vital bàsic trabajo cooperativo Unitats didàctiques Valencià Valors transversals Webquest"},"truncated_cells":[]},{"row_idx":39,"row":{"id":39,"text":"La majoria de les imatges són extretes d'internet. Si no fos de lliure distribució, demane que se m'informe per retirar-les. Gràcies"},"truncated_cells":[]},{"row_idx":40,"row":{"id":40,"text":"El present document constitueix l’informe que l’OPPCC publica anualment amb els resultats relatius a 2016 dels centres patrimonials que han respost a la petició de dades sobre freqüentació."},"truncated_cells":[]},{"row_idx":41,"row":{"id":41,"text":"El CB Castellbisbal debutava en lliga a l’illa amb un derbi que l’enfrentava al CB Martorell. Els liles es presentaven davant la seva afició amb ganes d’aconseguir la primera victròria a la Lliga i amb ganes de revenja després de la derrota contra els martorellencs a Lliga catalana. Des del primer minut, l’equip local va mostrar un gran joc coral, ...\nEl CB Castellbisbal s’estrenava a la Lliga visitant el camp del recent ascendit CB Salou. El partit començava amb un parcial de 6 a 0 local, guiats pel seu referent en atac, Everrett Pleasant (18 punts) que ràpidament va ser contrarrestat pel CB Castellbisbal. Els locals imposaven el ritme de partit des de la seva defensa, provocant atacs precipitats dels ...\nCONVOCATORIA Mostra de l’Esport 2018 / Desfilada entitats esportives / Millor Esportista Divendres 28/9/18 a les 18.45 Font Camp de fútbol Amb equipació o reversible del Club El proper Divendres 28 de setembre a les 19 hores totes les entitats esportives desfilarán pel Camp de Fútbol. A continuació cada entitat fara un reconeixement per la temporada passada. Finalment es nomenaran ...\nAquesta temporada el club va iniciar la pre-temporada l’últim dia de Festa Major amb un 3×3 obert a totes les edats. Amb una participació de més de 30 jugadors va ser una de les edicions més exitoses dels últims anys. El 22 d’agost els equips de competició van iniciar entrenaments seguits dels equips de promoció el 3 de setembre. Enguany ...\nEl CB Castellbisbal estrenava la temporada oficial 2018/2019 davant del seu públic en el marc de la Lliga Catalana EBA. El seu rival, el CB Esparreguera, rival recent ascendit a la categoria i que venia d’una temporada invicte, havent guanyat els 30 partits disputats. L’illa presentava un aspecte inmillorable, plena de gom a gom tant per part d’aficionats locals com per un nombrós ...\nEls passats 29 i 30 de juny es va disputar el torneig de les 24 hores, XVIa Edició, del Club Bàsquet Castellbisbal. Una de les edicions amb més participació dels últims anys amb 22 equips de 3×3, 15 equips de 5×5 i un total de 242 jugadors/ores. Per primer cop vam comptar amb la participació de les CastellBALescoles que de ...\n3 x 3 Un any més, i dins de les 24 hores de Bàsquet, el Club Bàsquet Castellbisbal organitza el 3×3. La cita serà el proper 29 de Juny a l’Illa Esportiva. Si t’agrada el bàsquet i tens a partir de 7 anys, no ho dubtis: forma un equip de tres o quatre jugadors, formalitza la teva inscripció i prepara’t ...\nEl passat dissabte 9 de juny el Club Bàsquet Castellbisbal va celebrar la seva Festa del Bàsquet 2018. Jugadors, famílies, cos tècnic i junta directiva van gaudir d’una jornada distesa, de convivència entre equips de la casa i amb partits amistosos am El passat dissabte 9 de juny el Club Bàsquet Castellbisbal va celebrar la seva Festa del Bàsquet 2018. ...\nFESTA DEL BASQUET 2018 S’acosta el final de temporada i arriba com cada any la jornada de cloenda. Aquest any hem volgut canviar el format i donar espai a tots els equips de la nostra entitat: des de escoles (3 a 8 anys) fins a veterans. Volem que sigui una jornada de club, esportiva però també festiva, un espai ..."},"truncated_cells":[]},{"row_idx":42,"row":{"id":42,"text":"Ja ha arribat el temps de collir castanyes!!!!! Hem anat a despertar a la Maria Castanyera, a en Marrameu i al Gegant del castanyer perquè ens portin castanyes calentes i torrades, nosaltres els hi regalarem un paquet dels panellets tan bons que hem fet a la classe.\nDurant aquesta setmana tota l’escola ha treballat sobre l’alimentació saludable. Amb aquesta iniciativa volem fomentar uns hàbits alimentaris saludables per tenir una llarga i bona vida. Els diferents cursos de l’escola van treballar un poema de l’autor Miquel Martí i Pol.\nAquí teniu el recopilatori de les últimes aventures d’aquest curs…. Com a fi de festa l’últim dia vam anar P3, P4 i P5 junts al Divercastillo. Allà vam jugar, cantar, riure…. ens ho hem passat genial! A més unes quantes mares i alguna iaia, ens van acompanyar pel camí fins al Divercastillo. Moltíssimes gràcies!!!!\nCliqueu a sobre el logo per a veure el recull gràfic de la sortida. Si us plau no pengeu més fotos a l’àlbum. Gràcies!\nAra que ja s’ha acabat el curs, aprofitem per donar-vos les GRÀCIES per aquest temps compartit amb nosaltres i desitjar-vos un bon estiu! Agafeu forces que el setembre arriba de seguida…..\nEls últims dies de curs hem aprofitat la calor i hem jugat amb l’aigua. Aquí un recull de com hem jugat i experimentat amb l’aigua!\nDurant aquest curs hem estat treballant diferents projectes a infantil. Aquí teniu un recull fotogràfic de les activitats que hem fet… Gaudiu i no oblideu deixar els comentaris que considereu……\nDurant aquestes colònies anirem actualitzan el bloc molt sovint, així que si voleu veure tot el que estem fent, cliqueu a sobre dels dies del calendari i ho podreu veure…\nSi cliqueu a sobre d’en Robafaves, podreu veure les fotos de les visites que hem fet a l’ajuntament per veure les comparses de Mataró els nens de P3 i de P4."},"truncated_cells":[]},{"row_idx":43,"row":{"id":43,"text":"La periodòncia es dedica a la prevenció, diagnòstic i tractament de les malalties periodontals com la gingivitis o piorrea (inflamació i sagnat de les genives) o la periodontitis (destrucció de l’os que suporta la dent). Mal alè constant, dolor quan es mastega, mobilitat dental, genives vermelles, sensibles, inflamades o sagnants en són alguns símptomes destacats. Sovint, els símptomes de la malaltia periodontal no solen ser visibles fins que la malaltia està avançada. Si aquestes malalties no són tractades a temps, poden arribar a perdre’s les peces dentals. Per això és important fer revisions periòdiques per evitar el desenvolupament de gingivitis o piorrea i periodontitis. A Orthodontic, la primera visita de diagnòstic i evaluació inicial són GRATIS.\nLa periodòncia és l’especialitat de l’odontologia que tracta tots els aspectes relacionats amb els teixits que envolten la dent (genives, ciment radicular, lligament periodontal i os alveolar).\nAquesta especialitat es dedica a la prevenció, diagnòstic i tractament de les malalties periodontals com la gingivitis o piorrea (inflamació i sagnat de les genives) o la periodontitis (destrucció de l’os que suporta la dent). Si aquestes malalties no són tractades a temps, poden arribar a perdre’s les peces dentals.\nLa gingivitis pot donar-se per una acumulació de placa bacteriana (carrall) en la superfície de les dents. Si no es tracta, pot complicar-se i derivar en una periodontitis.\nA més de per una acumulació de carrall no tractada, la periodontitis pot donar-se per infeccions agudes, tabaquisme, el consum de determinats fàrmacs, canvis hormonals…\nLes persones amb diabetis també tenen una predisposició a patir certes infeccions, com les malalties periodontals. Per això és molt important portar un seguiment odontològic per mantenir sota control aquest tipus de malalties i evitar que la diabetis pogués agreujar-se.\nSovint, els símptomes de la malaltia periodontal no solen ser visibles fins que la malaltia està avançada. Per això és important fer revisions periòdiques per evitar el desenvolupament de gingivitis o piorrea i periodontitis.\nPer tractar la malaltia de les genives, poden ser necessaris diferents tractaments en funció de cada cas:\nProfilaxi: Consisteix en una higiene bucodental profunda amb raspat i allisada de l’arrel de la peça dental. El raspat consisteix a treure el carrall (conegut com sarro) que es diposita tant per sobre de les genives com per sota de la línia d’aquestes. Mitjançant l’allisada s’eliminen els punts rugosos de l’arrel que afavoreixen la proliferació de gèrmens.\nFarmacològic: A més de les sessions de raspat i allisada, pot ser necessari receptar alguns medicaments.\nQuirúrgic: Pot ocórrer que els tractaments anteriors no siguin suficients i sigui necessari realitzar un tractament periodontal amb cirurgia. Consisteix a aixecar les genives per treure el carrall i després tornar-les a el seu lloc cosint-les de manera que el teixit torni a ajustar-se a la dent.\nTractament amb os i teixit: Dins dels tractaments quirúrgics, de vegades és necessari o recomanable utilitzar empelts d’os i membranes per reemplaçar l’os i els teixits tous de les genives destruïts per la malaltia periodontal o per afavorir la seva regeneració.\nManteniment: És fonamental per conservar les dents i les genives sanes després d’un tractament periodontal ser molt escrupolós en la fase de manteniment. Ha de tenir-se una molt bona higiene bucodental, utilitzant raspalls especials i fil dental. Però sobretot ha de visitar-se el periodoncista entre 2 i 3 vegades a l’any (cada 4 o 6 mesos), segons cada cas. L’odontòleg especialitzat en genives controlarà que no es reprodueixi la malaltia i realitzarà una neteja clínica si és necessari.\nA la teva primera cita revisarem la teva salut dental, realitzarem el diagnòstic del teu problema i t'indicarem el pla de tractament més adequat per a resoldre'l. També et presentarem el pressupost i t'explicarem les diferents opcions de pagament finançament.\nClíniques dentals amb odontòlegs especialitzats i qualificació certificada. Primera visita gratuïta. Finançament a mida."},"truncated_cells":[]},{"row_idx":44,"row":{"id":44,"text":"Cornellà Escènica és la programació d'arts escèniques de l'Ajuntament de Cornellà de Llobregat. Música, teatre, dansa...i un especial protagonisme de les activitats adreçades al públic infantil i familiar.\nA la Sala2.cat. Oceanes és un homenatge a les dones a través de l’aigua. L’aigua és calma i fúria, neteja, purificació, l’aigua flueix, és profunditat, immensitat, maternitat, naixement. Som aigua. En les mitologies grega i romana les Oceànides eren unes ninfes filles d’Oceans i Tetis. Cadascuna d’elles estaba associada a una font, mar, riu o llac. Jo he decidit convertir algunes dones que han passat per la meva vida en les Oceanes, dones d’aigua.\nLa posada en escena de 50 PALOS serà un escenari net, presidit per un piano de cua a un costat i un set de percussió i el cantant a l'altre. Darrere, elevats per una tarima, el violoncel i el contrabaix. A més, s'adornarà la música amb imatges. En el fons de l'escenari es projectaran, en una gran pantalla, mini-pel•lícules creades especialment per a cada cançó. El repertori: grans clàssics de Jarabe de Palo interpretats a piano i veu, tal i com van ser concebuts. És, doncs, moment de celebrar, perquè 50 anys de vida i 20 anys de música donen per a molt. Preu d’entrada: 29€\nHi ha pianos que amaguen històries meravelloses. Això és el que descobreix la Nona quan sent el seu avi tocar l’antic piano de casa seva. Segons l’avi, aquest va ser el primer piano d’un infant que era trapella i juganer, com qualsevol altre, però, alhora, apassionat del tot per la música: qui un dia fou l’Enric Granados. Un muntatge que convida a compartir una experiència teatral, lúdica i musical, a l’abast dels menuts.\nNascuts de la unió de músics de diverses bandes, Perdidos.Rever han portat el seu rock & roll amb personalitat pròpia per multitut d’escenaris, arribant a compartir cartell amb M Clan i Egon Soda, entre d’altres. Santinos destaquen per composar cançons amb una lírica molt treballada i executant-les amb l’equilibr perfecte entre calma i contundència.\nUn espectacle teatral de gran format dirigit a tota la família que ens fa reflexionar sobre la fina línia que existeix entre la desafecció i l’amor incondicional. Un cant a la trobada entre diferents, una crida a alliberar-nos dels prejudicis. Preu d’entrada: 15€\nUna de les peces teatrals més cèlebres d’Agatha Christie que manté en suspens l'espectador fins a l'últim segon, amb una trama magistralment teixida on en Michael descobreix una escena esgarrifosa: un home mort d'un tret, encara assegut en una cadira de rodes, i al seu costat una dona empunyant un revòlver.\nSom un quartet musical compost per dues veus, un piano, un violí i una guitarra (clàssica o elèctrica). Sovint s'afegeix un bateria per aportar dinamisme i ritme al conjunt. Versionem tot tipus de cançons: des de temes més actuals (Adele, Ed Sheeran, Bruno Mars, Jack Johnson...), bandes sonores (La La Land, La Missió, The Holiday)... passant per grans artistes (Beatles, Frank Sinatra, Rod Stewart, Leonard Cohen, Elvis Presley...) i sense oblidar els més famosos Jazz Standards. Preu d’entrada: 12€\nDesprés d'anys aixoplugat en el grup McEnroe, del qual era l’ànima, arribaria la seva emancipació culminant en \"Esperanza\". Un raig d'optimisme, un disc que neix després de més d'un any en contacte amb la natura d'un petit poble sorià, on Ricardo Lezón va recarregar piles i sobretot on va recobrar la calma d'aquestes anades i tornades amoroses de les quals després nodreix els seus poemes i cançons.\nMúsica, dansa i pintura (en forma de projeccions) es donen la mà en aquesta peça de dansa clàssica, interpretada per quatre ballarins, especialment creada per a nenes i nens, amb l’objectiu d’omplir un buit en l’escena familiar en el nostre país. Espectacle emmarcat dins de la “Quinzena de Dansa Metropolitana”. Direcció i coreografia: Roser Muñoz i Joan Boix\nL’obra parteix de l’adaptació de les Suite de a violoncel núm 1 i 2 de J. S. Bach al contrabaix. Amb la dansa de l’aclamada ballarina Tamako Akiyama, intèrpret de la Compañia Nacional de Danza, aquesta peça proposa un espai íntim que els intèrprets comparteixen des d’un estat de no-pensament i de buit; una solitud acompanyada, un desert-oceà, una tela en blanc on la música, el moviment i la llum (o la seva absència) evoquen fragilitat, profunditat i desequilibri. El retorn a la senzillesa. Espectacle emmarcat dins de la “Quinzena de Dansa Metropolitana”. Coreografia: Antonio Ruz Músic: Pablo Martin Caminero Ballarina: Tamako Akiyama\nOrigami és una proposta de carrer, espectacular i, alhora, delicada, que transforma un container de 12 metres en un elegant objecte de papiroflèxia. L’artífex d’aquest prodigi és una ballarina que executa una dansa aèria mentre juga i manipula diverses parts del contenidor, creant-hi una màgia que atraparà a tothom. La dansa és motor de la metamorfosi. Espectacle emmarcat dins de la “Quinzena de Dansa Metropolitana”. Espectacle gratuït i per a tots els públics. Hi haurà dos pasis: a les 11:30h i a les 13:00h a la zona del Llac del Parc de Can Mercader.\nFederico García recorre cronològicament els episodis més importants de la vida i l’obra lorquianes, des de la infantesa a Fuentevaqueros al seu assassinat en 1936, passant per l’època universitària i els seus viatges a Nova York o Cuba. Són una desena d’escenes que relacionen les vivències del geni de Granada amb les obres que va escriure en cada etapa. «La intenció es apropar al públic el món interior del poeta que va cantar a la vida i a la mort amb la mateixa intensitat», diu Tosar. La millor obra del geni narrada, cantada i ballada des del cor. Autor: Federico García Lorca Dramatúrgia: Evelyn Arévalo, Pep Tosar Direcció: Pep Tosar Preu d’entrada: 25€\nUn Renault 4 de color groc és el protagonista de l'espectacle... els membres de Gansos&Cia n’han tret un rendiment immillorable. Però si el disseny i l’estil de l'humor han estat impol•luts, tot adopta una densitat especial quan de manera subtil ens donen a entendre que no és un viatge turístic, sinó que estan fugint de la zona de guerra propera.\nBarbes de balena fa un recorregut per la vida de la doctora Dolors Aleu i Riera (1857-1913), la primera dona llicenciada en medicina a Catalunya i a l'estat espanyol. La seva va ser una carrera plena d'obstacles, que va anar superant, per exercir una professió aleshores vetada a les dones. A partir de la seva figura, també fem memòria de les nostres àvies, besàvies..., i reflexionem sobre les dones d'avui en dia. Producció: El Maldà\nLa Periquinela de la Vall d'Aran i l'Estuna de Porqueres són germanes i, a més, dues fades que ni tan sols saben que ho són. Vagaregen per casa i se senten soles i avorrides, quan els apareix l’oportunitat de conèixer el seu ídol, en Lauro Vacarizo, cantant de gran èxit. Per poder-lo conèixer han de guanyar un concurs de creació de l’ésser fantàstic més espatarrant del planeta. No dubtaran ni un segon a presentar-s’hi i així comencen els estira i arronsa de treballar en equip, que les portarà a descobrir els seus poders i viure un conflicte en la seva relació que farà aflorar les parts més ocultes fins a consumar-se un malefici. I per trencar el malefici caldrà l’ajuda dels nens i nenes del públic. Edat recomanada: A partir de 5 anys\nTalent precoç de l’escena catalana i una de les perles més brillants del planter de Vic, Núria Graham va començar a cridar l’atenció amb “Bird Eyes”, un esplèndid debut de folk i rock que la va portar a girar per Portugal, Holanda i Anglaterra i a compartir escenaris amb St. Vincent i Unknown Mortal Orchestra. Un any més tard, la cantant i compositora catalana va reaparèixer amb “In The Cave”, un EP que apostava per un so més contundent i directe per apropar-se a noms com Come o PJ Harvey. Ara presenta \"Does it Ring a Bell?\" el seu treball més personal.\nUna trobada de diverses disciplines artístiques emmarcades en una dramatúrgia que regala a l'espectador una experiència única i innovadora, i intenta, subversiva, que contribueixi a canviar el món.\nPedro Pastor ha aconseguit atresorar en el context de la seva espontània i natural joventut, una molt sana maduresa: maduresa personal i humana; maduresa literària en procés de lliure i progressiva creació; i maduresa musical -crisol de ritmes, tendències, estils i melodies- que creix i es va definint al compàs de la seva vida.\nUn espectacle fresc i divertit, càlid i generós on es barreja l’acrobàcia, el mástil xinès, les verticals més atrevides, música en directe i moltes sorpreses més. Les persones assistents podran gaudir de la taula d’honor,d’ assaborir el món al revés i de participar en la gran orquestra final. Espectacle gratuït i per a tots els públics.\nBallenas és un espectacle innovador i multiciplinar que combina la dansa en viu amb vídeo projecció 3D estereoscòpica, on el públic proveït de les seves ulleres com al cinema se submergeix en un món fantàstic inspirat en històries i llegendes ancestrals llatinoamericanes sobre balenes, comptades amb una estètica i narrativa contemporànies.\nUn ancià, de qui la principal il•lusió a la vida era jugar a cartes amb la seva dona, es queda vidu sobtadament. Una història plena de metàfores i reflexions sobre les relacions humanes. Un viatge per universos quotidians que, combinant de forma magistral la gravetat amb el somriure, commou, sorprèn i emociona.\nCinco horas con Mario és una novel•la de l'escriptor espanyol Miguel Delibes publicada l'any 1966. El nucli central d'aquesta narració el constitueix el soliloqui de Carmen, el monòleg o monodiàleg d'una dona conservadora de classe mitjana amb el cadàver de Mario, el seu marit mort prematurament, que era un catedràtic d'institut, un compromès periodista i un intel•lectual.\nAcrobàcia, il•lusionisme, transformisme, malabars, humor i amor... En Rodolfo i la Rita no són una parella d'artistes: són la parella. En Rodolfo és hàbil i capaç, la Rita és una flor. En Rodolfo és tècnic i efectiu, la Rita és una flor. En Rodolfo és actiu i seductor, la Rita és una flor... Dos personatges que, lluny de ser una parella perfecta a l'escenari, s'han convertit en uns artistes de circ certament antagònics. Dos pallassos en una història d'amor i odi dins i fora de l'escenari que, tot i així, funcionen! Espectacle gratuït i per a tots els públics.\nBodas de sangre és el primer Lorca d’Oriol Broggi i La Perla 29. Tracta d’aquelles forces majors i impulsos vitals que empenyen els personatges a la tragèdia pels forts lligams familiars i els costums i tradicions arrelades. És un muntatge centrat en la poètica de l’autor, ressaltant les paraules, les sensacions de l’univers lorquià i el paisatge andalús.\nThe Gramophone Allstars busca incansablement el punt de trobada entre el soul, el jazz i els ritmes jamaicans. Ja amb el grup ampliat fins al format de big band, pugen l'aposta i s'obre a altres ritmes caribenys com el boogaloo o el calypso. Sota la direcció musical de Genís Bou, The Gramophone Allstars compte en el seu line-up amb alguns dels joves talents més sol•licitats de l'escena jazz de Barcelona. Dixieland Preachers són un septet de música dixieland - un estil dins del jazz, nascut als carrers de Nova Orleans a principis del segle XX - format per veu, trompeta, saxo alt, clarinet, trombó, banjo, contrabaix i bateria.\nVine a gaudir d’un concert divertit i entretingut; pantalles, disfresses, concursos, balls, animadors i molt més. L’espectacle “Kids” està pensat per animar a participar a la canalla però també als pares i mares o als adults. La diversitat de cançons també s’ajusten a aquesta varietat de públic i té la peculiaritat que són els mateixos participants els que triaran el repertori definitiu i convertiran el seu concert en únic i irrepetible. Espectacle gratuït i per a tots els públics.\n23 d’abril. Sant Jordi. Una urbanització de cases adossades al Vallès Occidental. El dia s’allarga, comença el bon temps. Els veïns surten a arreglar el jardí, a fer l’hort, a dinar a fora. Una família de classe mitjana catalana es troba al jardí de la casa del Jordi i la Carme. El pare del Jordi -l’avi- es diu Jordi; el fill del Jordi -el nét- també es diu Jordi.\nL’ Isaac Jurado no és un simple mag a l'ús, és un showman sense llicència, un animal de l'escena, un artista sense filtres. Barreja la màgia i la comèdia d'una manera molt orgànica. Sempre sorprèn amb la seva imaginació, ritme, agilitat mental i el seu bon humor, d'aquesta manera fa que el seu públic es quedi meravellat durant l'espectacle. Espectacle gratuït i per a tots els públics.\nMicroCornellàteatre rendeix homenatge a la companyia teatral “T de Teatre”, que està celebrant els 25 anys de la seva fundació, a través de petits monòlegs i dues peces basades en la seva primera gran obra \"Homes\", per tal de donar forma a la nit “T de Microteatre”.\nVicente Amigo Girol va néixer el 25 de març de 1967 a Guadalcanal, un petit poble de Sevilla, però va créixer i viu a Còrdova. Es va fer conèixer al principi acompanyant al cantaor El Pele (Manuel Moreno Maya), amb qui va gravar \"Poeta de Esquinas Blandas\" (1988). Aquest mateix any, es va llançar en solitari.\nEl capità Ahab és un dels grans personatges de la literatura universal. Un ésser que evidencia l’obsessió humana que va més enllà de la raó, capaç de consumir la voluntat i eliminar qualsevol element de bondat de l’ànima."},"truncated_cells":[]},{"row_idx":45,"row":{"id":45,"text":"Historial Selecciona el mes novembre 2018 (1) octubre 2018 (9) setembre 2018 (5) agost 2018 (4) juliol 2018 (2) juny 2018 (5) maig 2018 (6) abril 2018 (4) març 2018 (9) febrer 2018 (5) gener 2018 (7) desembre 2017 (8) novembre 2017 (10) octubre 2017 (5) setembre 2017 (2) agost 2017 (5) juliol 2017 (5) juny 2017 (10) maig 2017 (7) abril 2017 (5) març 2017 (5) febrer 2017 (10) gener 2017 (5) desembre 2016 (10) novembre 2016 (14) octubre 2016 (13) setembre 2016 (9) juliol 2016 (5) juny 2016 (9) maig 2016 (9) abril 2016 (5) març 2016 (5) febrer 2016 (12) gener 2016 (6) desembre 2015 (6) novembre 2015 (15) octubre 2015 (6) setembre 2015 (1) juliol 2015 (14) juny 2015 (11) maig 2015 (9) març 2015 (6) febrer 2015 (6) gener 2015 (5) desembre 2014 (11) novembre 2014 (10) octubre 2014 (10) setembre 2014 (4) juliol 2014 (3) juny 2014 (3) maig 2014 (6) abril 2014 (10) març 2014 (6) febrer 2014 (5) gener 2014 (15) novembre 2013 (6) octubre 2013 (1) setembre 2013 (10) juliol 2013 (11) juny 2013 (7) maig 2013 (10) abril 2013 (11) març 2013 (4) febrer 2013 (7) gener 2013 (10) desembre 2012 (19) novembre 2012 (6) octubre 2012 (14) juny 2012 (6) gener 2012 (4)"},"truncated_cells":[]},{"row_idx":46,"row":{"id":46,"text":"A la tia Pepa se la coneixia millor pel que no tenia i pel que no deia, però la resta de la família no estava avesada a la subtilesa dels seus “nos”. No la sabien mirar; aquella austeritat els feia por, però jo em sentia còmode a prop del seu món de mancances i silencis, convençut, ja aleshores, que quan la majoria pren una determinació, probablement és equivocada. Alguns anys enrere, la tia Pepa em va ensenyar a saber guanyar; o a saber perdre, que és gairebé el mateix. Els pares em deixaven moltes tardes a ca seva i, asseguts un davant de l’altre, ens tiràvem un cabdell de llana. Es tractava que no caigués a terra. Jo deuria tenir quatre o cinc anys i encara era maldestre amb les mans. La tia em llançava aquella improvisada pilota amb suavitat, lleugerament bombada, per tal que em fos més fàcil atrapar-la. Després jo l’hi tornava, i ella, de tant en tant, deia “ui!” mentre fingia que li relliscava.\nQuan vaig a veure-la, em poso algun dels jerseis que m’ha fet. Sec davant la cadira de rodes on s’està, li llanço el cabdell. Sempre passa entre els seus braços, rebota a la falda i cau a terra. M’aixeco i el deixo a les seves mans nuoses, unes mans que han fet de tot menys la manicura. Em torna la bola de llana, se m’escapa i rodola fins als seus peus quiets. Així passem la tarda, perdent tots dos, o guanyant, que és gairebé el mateix. La gent diu que és com si fos morta. No han vist el seu somriure quan dic “ui!” i el cabdell roda avall, sobre el sòl dels perdedors."},"truncated_cells":[]},{"row_idx":47,"row":{"id":47,"text":"Partit suspès entre el GEiEG vs INEF Barcelona : El partit que havia d'enfrontar aquest cap de setmana al GEiEG i a l'INEF Barcelona corresponent a la 5ª jornada de la Lliga Catalana de rugby masculí va ser suspès com a conseqüència de les pluges in...\nINEF-Marina disputa el Torneig Internacional de Tamborí a Meze : La secció de tamborí ha tornat a la competició aquest cap de setmana. INEF-Marina, com així es dirà l'equip a partir d'ara, va anar a disputar el Torneig Internacional de Meze (França) on del 2 a...\nNovetats a la secció de tamborí de l'INEF Barcelona per la temporada 2018-2019 : La secció de tamborí de l'INEF Barcelona ha acordat fer una sèrie de canvis de cara a la temporada 2018/2019 amb l'objectiu de beneficiar el tamborí i els diferents practicants que tenim.\nCOMUNICAT: Avui no hi haurà atenció al públic : El Club Esportiu INEF Barcelona vol informar que avui no hi haurà atenció al públic com és habitual. A partir de demà i durant 2 setmanes, l'Àlex Pérez estarà al capdavant de l'Oficina d'Atenció al So...\nLa secció de Gimnàstica Estètica de grup de l'INEF Barcelona busca gimnastes de 15 anys o més. T'apuntes? : Una temporada més, la secció de gimnàstica estètica de grup celebra jornades de portes obertes en la recerca de noves gimnastes que vulguin practicar aquest esport. Si tens 15 anys o més anys no...\nL'equip de gimnàstica estètica de grup, en plena pretemporada : La secció de gimnàstica estètica de grup del Club Esportiu INEF Barcelona ha tornat als entrenaments recentment per tal de preparar els compromisos nacionals e internacionals de la temporada. Les...\nVÍDEO: Campionat d'Espanya de GAM i GAF a Guadalajara : Emissió per streaming gràcies a LaLiga4Sports de la jornada de dissabte 14 del Campionat d'Espanya de GAM i GAF que va tenir lloc a la localitat de Guadalajara.\nAlta competència per les gimnastes d'INEF Barcelona al Campionat d'Espanya de GAF : Les gimnastes del Club Esportiu INEF Barcelona van sortir ahir a competir al Campionat d'Espanya de GAM i GAF que s'està disputant a la localitat manxega de Guadalajara del 8 al 15 de juliol.\nPreus especials per l'alumnat de l'INEFC en inscriure's a la Climbat La Foixarda : Us informem que a partir d’aquest mes d’abril, tot l’alumnat de l’INEFC podreu gaudir de preus molt especials en la vostra inscripció a Climbat La Foixarda!\n12è Open Bloc els Bous de la Salle, fet per alumnes i exalumnes d’INEFC : ATENCIÓ: Preu especial a l'OPEN BLOC els BOUS de la SALLE!\nNota Informativa: actualització de la Web : Durant aquest estiu hem procedit a una actualització de la nostra pàgina web, amb nombrosos canvis de disseny i millores al sistema que esperem facilitin la vostra navegació i siguin del vostre agrat.\nL'Adrià Mendoza és un altre dels gimnastes del Club Esportiu INEF Barcelona, que ha fet una temporada destacada. Ara que la temporada ja toca al seu final, veiem algún dels seus millors moments al Pavelló Parellada de Sant Boi de Llobregat aquest maig passat, on va tenir lloc la 3ª Fase de la Copa Catalunya Promoció Nivells -individual i per equips- de GAM.\nCap de setmana molt important per a la gimnàstica artística! El Dissabte 17 de juny es va celebrar al Palau d'Esports de Granollers el Campionat de Catalunya de Gimnàstica Artística Femenina i Masculina. En el cas de la modalitat de masculina, la competició fou individual i per equips.\nSalt va acollir aquest cap de setmana la fase final de la competició de GAF en totes les categories (promogym, base, inigym i via olímpica) on les millors gimnastes de l'any de cada aparell van competir. Fins a 7 gimnastes del Club Esportiu INEF Barcelona van classificar-se per la fase final.\nAquest cap de setmana s'ha reanudat la competició de Gimnàstica Artística Masculina amb la 3ª Fase de Copa Catalunya Promoció Nivells -individual i equips- que ha tingut lloc al Poliesportiu La Parellada de St. Boi.\nUneix-te a la llista de correu per rebre les últimes novetats, noticies, activitats, descomptes i més\nCopa Catalana Gimnàstica\tDivisió Honor Rugby\tGAF\tGAF INEF\tGAM\tGEG\tGimnàstica Artística\tGimnàstica Artística Femenina\tGimnàstica Estètica\tGimnàstica Estètica INEF\tINEF\tINEF Barcelona\tINEF Estètica\tINEF Gimnàstica\tinef l'hospitalet\tINEF Rugby\tINEF Tamborí\tLliga Catalana Rugby\tLliga Catalana Tamborí\tlliga iberdrola\tosses INEF\trugbi\tRugby\tRugby Femení\tRugby INEF\trugby masculí\tselecció espanyola rugby\tseven\tTambori\ttambori indoor\t\nAquesta adreça de correu-e està protegida dels robots de spam.Necessites Javascript habilitat per veure-la."},"truncated_cells":[]},{"row_idx":48,"row":{"id":48,"text":"Barcelona celebra aquest any el 25è aniversari dels Jocs Olímpics del 92. Amb ells, la ciutat feia el salt endavant que li permetia despertar definitivament dels anys del franquisme i presentar-se a Europa i al món com una ciutat d’avantguarda, oberta i cosmopolita.\nEn aquest temps, Barcelona ha anat consolidant la seva posició com a ciutat global, s’han multiplicat per cinc el nombre de visitants anuals i ha esdevingut un pol d’atracció econòmica per empreses internacionals, especialment dels sectors vinculats a les indústries innovadores i creatives.\nAvui som un referent en àmbits com les biotecnologies, tenim la capitalitat mundial del mòbil i ens hem convertit en el 5è hub europeu de startups. No obstant, d’aquesta història d’èxit hem après que Barcelona necessita un impuls constant. No n’hi ha prou amb viure de la nostàlgia ni de la inèrcia.\nBarcelona competeix i vol continuar competint en la lliga de les grans ciutats globals. I, per fer-ho, necessita gestionar un actiu de primer ordre: la marca Barcelona. Hem perdut massa temps donant voltes a debats estèrils. És evident que la ciutat és molt més que una marca, però Barcelona té una marca i una reputació que influeix en les decisions dels agents econòmics a l’hora de fer aterrar els seus projectes empresarials a la ciutat. És per això que hem de posar la màxima atenció en la forma en què se’ns percep al món i en el relat amb què ens volem presentar per captar aquest talent i aquestes noves idees de negoci que contribueixin al nostre objectiu principal: la creació d’ocupació de qualitat.\nI hem de fer-ho tenint en compte tots els agents implicats, però partint del lideratge públic, perquè la marca és un patrimoni de tots els barcelonins i les barcelonines. El contrari seria una greu irresponsabilitat.\nÉs per això que gestionar la marca ciutat esdevé una tasca apassionant i tal vegada un repte col·lectiu. Es tracta d’explicar al món la nostra ciutat, tal com la volem, la imaginem i la vivim. Una ciutat oberta, moderna, creativa, inspiradora, on la innovació és motor de canvi, on l’equitat i la sostenibilitat són valors a preservar. Una Barcelona amb una ciutadania activa i una societat civil organitzada; una ciutat amb la millor de les tradicions de col·laboració público-privada.\nParlar de marca, en definitiva és parlar de com ser capaços d’associar tots aquests valors al nom de Barcelona, de convertir la reputació internacional que té la nostra ciutat en una aliada per assolir els nostres objectius com a ciutat.\nEn els propers mesos, treballarem al costat de la resta d’agents públics i privats per definir les fortaleses, els actius i els valors que volem potenciar dins de la nostra marca. I un cop finalitzada aquesta fase presentarem, per primera vegada, una estratègia integral amb un pla de treball per a la promoció de la marca ciutat tal com fan la resta de ciutats del nostre entorn.\nVetllar per la reputació de Barcelona, bastint ponts amb els ciutadans i les empreses, no només és una responsabilitat que hem d’assumir com a Ajuntament, sinó una exigència si volem seguir escrivint 25 anys més d’èxits.c\nHem de posar la màxima atenció en la forma en què se’ns percep i en el relat amb què ens volem presentar"},"truncated_cells":[]},{"row_idx":49,"row":{"id":49,"text":"Publicat el 5 de març a El País – QUADERNS El conegut com model Barcelona és la transformació de la ciutat al llarg de les dues primeres dècades de la democràcia."},"truncated_cells":[]},{"row_idx":50,"row":{"id":50,"text":"L’exposició reuneix les obres seleccionades del 1er concurs alternatiu de pessebres dirigit a arquitectes, artistes, dissenyadors i creadors en general\nEs cerquen noves vies d’apropar l’arquitecte a la indústria de la construcció de la que més tard en farà ús\nEl dimarts 13 de gener, com a esdeveniment especial, es celebrarà a les 19:30 una taula rodona a l’espai MINIM on, des del 27 de novembre, es pot visitar l’exposició del mateix nom.\nA continuació, MEMÒRIA, el vídeo de la primera de les trobades del cicle, amb João Luis Carrilho da Graça, David Closes i vora arquitectura, moderats per l’Enric Llorach\nPublicat el 7 d’abril del 2014 al diari Ara La regeneració del Morro de Moravia exemplifica la cooperació amb Barcelona\nTirana, Amsterdam, Barcelona, Dnipró, Essen i Melle són les ciutats protagonistes del premi europeu de l’Espai Públic Urbà d’enguany, organitzat pel CCCB."},"truncated_cells":[]},{"row_idx":51,"row":{"id":51,"text":"Al setembre de l’any 1940, segons mara la història, un grup d’homes van decidir formar una societat per donar alegria i humor al poble de Capçanes. L’objectiu era que tothom s’ho passés el millor possible sense faltar el respecte a ningú i sense mirar la ideologia de cadascú.\nEntre els seus actes més destacats, cal esmentar la redacció d’uns Estatuts molt originals i també unes sortidies a les poblacions de Reus i Barcelona per donar a conèixer l’humar capçanenci i prioratí, original i únic.\nAl marge de tot això, els antics Barbis sempre estaran presents en el nostre record, tal i com mostra una exposició que es va fer al poble.\nPels volts de la Festa Major de l’any 1965, el senyor Ismael Muniesa, antic Barbi, va reunir a casa seva un grup de nois perquè es fessin càrrec de la Festa Major dels Barbis. Des d’aquell dia van agafar el timó i la responsabilitat de continuar la Festa que havien engegat els primers Barbis.\nEls antics Barbis cada any per la Festa Major i en concret el Dia dels Barbis van anar fent alguna representació espontània donant fe del seu peculiar humor tant especial que sempre van tenir.\nAl llarg d’aquests anys la Colla Barbis va procurar mantenir la mateixa línia que havien tingut els seus predecessors, respectant les ganes de gresca i diversió que sempre han caracteritzat els Barbis.\nLa celebració de la Diada dels Barbis sempre s’ha fet l’últim dia de la Festa Major, entre els últims dies del mes de juliol i els primers d’agost. La festa va encapçalada per una cercavila pels carrers del poble acompanyada per l’orquestra, especialment els Ridels, seguida pel tradicional Cós i l’elecció de la Pubilla Barbis. A la tarda es celebra la Festa Infantil. Tal com indica, aquesta part del dia està reservada als més petits, amb diferents jocs com les cucanyes, gimcama, curses de sacs, etc. I per finalitzar xocolata per a tothom. Per la nit, té lloc el Ball de Fi de Festa amb el Ball del Ram, Ball del Pensament, Ball de la Maleta,…\nDurant aquest períodeels Barbis van deixar d’organitzar la seva Diada per problemes laborals, geogràfics i demés dels membres de la colla. Tot i això, durant aquests anys, els Barbis no van deixar de reunir-se ni de perdre l’esperit de Barbi. Ja que aquest era un sentiment molt arrelat en cadascún dels membres de la Colla, fet que faria que durant els propers anys tornessin a celebrar la Diada dels Barbis tornant a encomar alegria i rauxa per tots els carrers del poble.\nEl dia 27 de juliol de 1996 es va celebrar el bateig del gegant Barbi a la plaça de església. Els Barbis hi van ser convidats. Va ser allà, davant de tot el poble, al balcó de l’ajuntament es va acordar tornar a fer la Festa dels Barbis.\nEl grup d’homes disposats a recuperar la Colla Barbis estava formada per integrants de la Segona Generació i nous membres. Així va ser com va néixer la Tercera Generació.\nDurant aquesta etapa el més rellevant és la fundació de l’entitat com a Associació passant-se a anomerar Associació Cultural Colla Barbis. Fundada l’11 de setmbre del 2001.\nDurant aquesta etapa el concurs de Tastets i Tastavins pels carrers del poble amb tota la varietat de la gastronomia típica del país, ha agafat molta embranzida i participació entre tots els veïns del poble. Després, als voltants del migdia l’elecció de la Pubilla Barbis i el gran Cós Vil·la de Capçanes pel carrer del poble per acabar fent un mòs amb la ja també tradicional fideuada.\nPer la tarda la festa per a la canalla amb els tradicionals jocs, curses de sacs, trencar l’olla i xocolata per a tothom.\nPer la nit, Ball de fi de Festa amb sopar. Després cada any els Barbis fan un muntatge únic transformant-se amb professionals del món de l’espectacle.\nFinalment, durant el ball, es fan els típics Ball del Ram, del Pensament i del Fanalet entre altres."},"truncated_cells":[]},{"row_idx":52,"row":{"id":52,"text":"Si socialment el govern del PSOE fa una política avançada, intentant que tots els col.lectius socials tinguin els mateixos drets, i , per exemple, aproven el matrimoni gai (ja s’encarregaran els bisbes de posar el crit al cel, i més ara que sembla tindran el (continuat) suport de Roma), territorialment, o, diguem-li a nivell de reconeixements nacionals, no vol o no s’atreveix a fer una política igual de valenta: si en començar la legislatura semblava que es podria parlar català al congrés, ahir PP i PSOE es tancaven en banda per no fer-ho possible (després que parlin els del PP d’aliances contra natura a Euskadi). Aznar, tot satisfet, deu estar fregant-se les mans.\nUtilitzem cookies per garantir que us donem la millor experiència al nostre lloc web. Si continueu utilitzant aquest lloc, assumirem que us plau.D'acord"},"truncated_cells":[]},{"row_idx":53,"row":{"id":53,"text":"Si vas massa ràpid i et canses aviat, o vas massa lent i perds el ritme.... és que encara no coneixes el ritmo bisonte, el que et durà lluny i no et cansarà. Visca el RITMO BISONTE!!!!!!!\nAhir vam arribar a Niort on comença la versió en mountainbike del Tour de França, l'Hexagonal. En total 8 dies i 7 etapes, descansem un dia enmig.\nAvui dissabte ja han començat a rodar les bicis, pel matí a estirar les cames i per la tarda la primera etapa, una crono individual de 4km's que semblava de tràmit per dintre d'un parc de la ciutat, però ha acabat sent salvatge i molt tècnica, crec que no ens em deixat cap escala per pujar o baixar, la mare que va parir els gavatxos. Han dit que durien les classificacions a l'hotel però encara no han arribat.\nL'etapa de demà són 56km's 7 voltes en un circuit de 8km's amb un desnivell positiu de 68m per volta, això serà més pla que l'Open de Barcelona de Sta. Perpetua de Mogoda, com que corro amb la Niner de la Demo Bike d'Espaibici amb rodes de 29\" demà serà una bona etapa.\nFoto de l'equip desprès del control de signatures. Per una setmana cambio el maillot de Tribike pel de Bike-Tech on amb el Ramonet i la Mercè som l'equip complert. I el nostre \"manager\" que és qui fa la foto, el Robert Pacios.\nEl que més m'agrada i amb diferència, fins i tot per davant de la tenda per fer rodillos, és la NO-RAMPA de sortida!!! Com per fotre't un meco només sortir!!!"},"truncated_cells":[]},{"row_idx":54,"row":{"id":54,"text":"Des de l'Associació de Comerciants de La Roca del Vallès (COR) us donem la benvinguda a la nostre pàgina on esperem que gaudireu de les nostres noticies i promocions.\nUs animem a inscriure-us a la nostre web per tal d'estar informats dels nostres actes, noticies i promocions dels comerços COR. Com a molt rebreu les newsletters un cop al mes excepte casos extraordinaris.\nA partir del dia 20 de Desembre i fins al dia 5 de Gener al realitzar les teves compres, en els comerços del COR (Associació de Comerciants de la Roca), pots participar en el sorteig de vals per valor de 1700 Eur. amb la col.laboració dels nostres associats i de Roca Village. Els vals són:\nEl sorteig es realitzarà el dia 10 de gener i els resultats seran publicats a la pàgina web del COR www.corlaroca.cat i en els diferents comerços.\nEn el cas de sortir premiat una butlleta amb dades insuficients, es considerarà nul i es tornarà a agafar una de nova."},"truncated_cells":[]},{"row_idx":55,"row":{"id":55,"text":"Amb la denúncia sobre la manca d'efectius que pateix el cos de mossos d'esquadra al Pirineu Occidental, SAP-FEPOL ha denunciat les greus conseqüència...\nModificació de l’àmbit d’actuació ordinària a l’efecte de generació d’indemnitzacions per raó del servei als serveis regionals\nDes de la Secció Sindical del SAP-FEPOL al Pirineu considerem oportú revisar l’àmbit d’actuació a la nostra regió policial. Certament, a causa de...\nUtilitzem cookies pròpies, tècniques i de tercers d’anàlisi d’ús de la nostra web, a fi de millorar els nostres serveis. Accepto"},"truncated_cells":[]},{"row_idx":56,"row":{"id":56,"text":"Xavier Jiménez González - Formulari de contacte amb el personal de biblioteca - Qui som - Servei de Biblioteca i Documentació - Serveis i oficines de la UIB - Estructura - Coneix la UIB - Universitat de les Illes Balears\nEn compliment del que disposa el Reglament (UE) 2016/679 del Parlament Europeu i del Consell, de 27 d'abril de 2016, relatiu a la protecció de les persones físiques pel que fa al tractament de dades personals i a la lliure circulació d'aquestes dades, us informam que les dades recollides seran incloses en un o més fitxers gestionats per la UIB en el registre de l'activitat de tractament habilitat a l'efecte, la finalitat dels quals és gestionar la vostra sol- licitud. Les dades sol- licitades són necessàries per complir amb l'esmentada finalitat i, per tant, el fet de no obtenir-les impedeix aconseguir-la.\nLa UIB és la responsable del tractament de les dades i com a tal us garanteix els drets d'accés, rectificació, cancel- lació, oposició, supressió, portabilitat i limitació del tractament quant a les dades facilitades, per exercir els quals us heu d'adreçar per escrit a: Universitat de les Illes Balears, Secretaria General, a l'atenció de la delegada de protecció de dades, cra. de Valldemossa, km 7,5, 07122 Palma (Illes Balears). De la mateixa manera, la UIB es compromet a respectar la confidencialitat de les vostres dades i a utilitzar-les d'acord amb la finalitat dels fitxers."},"truncated_cells":[]},{"row_idx":57,"row":{"id":57,"text":"El cos el localitzaren al voltant de les 15.00 en una zona de difícil accés, on es desplaçaren agents de la Guàrdia Civil de Vilafranca, Morella, bombers de Benassal i també membrés del Seprona."},"truncated_cells":[]},{"row_idx":58,"row":{"id":58,"text":"Sense Limits Aventura és la web de referència on trobar la informació dels esports d'aventura i els esports de superació a la Comunitat Valenciana: Trail, BTT, Triatló, Orientació, Muntanya… proves competitives i reptes personals. Sense Límits Aventura ofereix també els servicis globals que poden fer falta per organizar i difondre una prova: comunicació, disseny, notes de prensa, locució, vídeos… Pregunta'ns els nostres preus, et sorprendran!!! I no t'oblides de buscar la nostra revista en paper!!\t\nEsta web utilitza cookies perquè fa que tingues una millor experiència de navegació. En continuar navegant entenem que dones el teu consentiment per acceptar la política de cookies, Punxa l'enllaç per a més informació. Agraïts! ;) \" plugin cookies\nEl Tarahumara Trail es va disputar aquest any en un ambient de festa de l’esport i la muntanya. Fontanars dels Alforins va ser un autèntic reflex del que és l’estima per una pràctica esportiva com aquesta en un lloc com la Vall d’Albaida on, en la seua part més allunyada a l’oest, manté l’essència. Ara ja hi ha data per a l’edició 2019. Serà el pròxim 31 de març. Miguel Ángel Soriano i Gemma Macía van ser els guanyadors aquesta temporada.\nLa data elegida per al 2019 és el 31 de març. Un jornada en la qual es tornarà a treballar de valent per aconseguir una cita que es recorde durant molt de temps. Com vénen sent aquestes carreres a Fontanars. Igualment, ja que hi ha data confirmada també se sap que l’11 de desembre s’obriran les inscripcions.\nL’organització s’ha plantejat una xifra màxim de participants. Així, seran 1.000 el nombre de corredors i corredores que no es superarà. Es tracta de mantindré l’essència de la carrera sense perdre el sentit organitzatiu en què es premia el participants en tots els sentits. Igualment, les carreres seran tres, com enguany: senderistes, sprintrail i trail. Es tracta de poder mantindre la capacitat organitzativa amb el nombre de voluntaris, sempre entregats, que es té.\nEn la passada edició, el trail de 24km va tindre de vencedors Soriano i Macía. El del Marathon Crevillent va estar acompanyat al podi per Juan Antonio Torres (KM3 Xàtiva) i José Antonio Alemán (Independent). En dones, Macía, també del Marathon Crevillent, va vèncer per davant de la seua companya d’equip, Natalia Gurchenkova, i Mari Tamarit, de l’Aper Alcoi.\nTambé hi va haver aquest 2018 un Mini Tarahuma trail. Es va disputar el dissabte 14 d’abril, amb un centenar de menuts fins als 12 anys. Per a la pròxima edició es prepara una nova edició d’aquesta carrera en què el més important és participar i que entre el cuquet del trail en els més joves."},"truncated_cells":[]},{"row_idx":59,"row":{"id":59,"text":"Back Estàs aquí:Home Cursos Cursos Cursos de xinès Curs de xinès intensiu d'estiu en línia per a adults 2018\nAquest estiu la Fundació Institut Confuci de Barcelona ofereix el curs Chino Gran Muralla, un nou mètode per aprendre xinès en línia. Es tracta d’un conjunt de materials que permetrà a l’alumne estudiar xinès de forma eficient i còmoda, amb classes en directe, vídeos i exercicis per poder practicar al seu ritme i sense desplaçaments.\nEl curs de xinès de Nivell A1.1 està destinat a estudiants sense coneixements previs de llengua xinesa.\nEl curso de xinès oral i comprensió auditiva (nivell bàsic) està destinat a estudiants amb un nivell de HSK 1, HSK 2 o equivalent.\nEl curs de xinès oral i comprensió auditiva (nivell intermedi) està destinat a estudiants amb un nivell de HSK 3, HSK 4 o equivalent.\nIMPORTANT. No és necessari proporcionar el certificat HSK per apuntar-se als cursos orals. En tot cas, el professor pot suggerir un canvi de grup al estudiant que no s’adeqüi al nivell del curs.\nPer obtindré un certificat acreditatiu, els alumnes han d’assistir a un 70% de les classes en línia durant l’horari escollit.\nTots els materials es trobaran en línia per l’ús de l’estudiant en qualsevol horari. A més de les classes impartides, es podrà consultar vídeos i exercicis addicionals.\nEl pagament de l’import del curs es realitzarà a través de transferència o ingrés en compte corrent, no s’acceptarà diners en efectiu ni pagaments amb targeta. El pagament de tots els cursos haurà d’efectuar-se d’una vegada a principi del curs. La matrícula i la plaça seran efectives un cop s’hagi pagat l’import del curs.\nEn cas de tenir qualsevol problema amb l’accés al curs en línia Chino Gran Muralla, per favor contacta amb la FICB."},"truncated_cells":[]},{"row_idx":60,"row":{"id":60,"text":"Ja està disponible el nou programa d’activitats del Parc pel període març – juny de 2017! Tal i com ve sent habitual, trobareu, entre altres, les activitats dels guies-interpretadors del Parc, dels equipaments d’interpretació i/o educació ambiental de titularitat privada, de les associacions que realitzen tasques vinculades al Parc amb voluntariat i dels ens locals de l’àmbit territorial del Parc. També hi són presents un seguit d’activitats regulars disponibles durant el final de l’hivern i la primavera, i també activitats pròpies com la celebració el Dia Europeu dels Parcs (27 de maig) o la VI Fira de productes del Parc i de l’ovella aranesa (28 de maig).\nPer exposar l’àmplia oferta, continuem amb la distribució de la informació en dues cares ben diferenciades (document adjunt):\nA l’apartat de textos, hi trobareu totes les activitats classificades per tipologies, amb la data o dates de realització. I en el text descriptor de cada activitat, informació detallada sobre si és gratuïta o de pagament, la dificultat i el sector del Parc on tindrà lloc i l’organitzador i el seu telèfon de contacte. Així, cadascú pot triar fàcilment allò que més li interessi.\nA la cara contrària, apareixen els equipaments i centres d’interpretació de l’àmbit del Parc. També hi trobareu descrites altres iniciatives d’interès, així com, les institucions i associacions i les instruccions de funcionament de l’agenda i les activitats.\nAixí doncs, si voleu descobrir el Parc Natural de l’Alt Pirineu i gaudir del seu territori, les seves valls i la seva gent, apunteu-vos a les activitats del Parc!"},"truncated_cells":[]},{"row_idx":61,"row":{"id":61,"text":"Recentment s’han iniciat les obres de reordenació de l’avinguda Pablo Picasso, que inclouen refer i ampliar les voreres del costat oest, entre el carrer de Salvador Dalí i el passatge de Dolors Almeda i Roig, amb els seus respectius encreuaments, i una actuació puntual en la vorera del costat est de l’avinguda.\nLa vorera s’amplia 1,75 m, passant de 3 a 4,75 metres, per donar més amplitud de pas als vianants, i es transformarà la banda d’aparcament de semibateria en aparcaments en cordó. A la vorera s’afegirà una nova capa de paviment foto catalític, que redueix la contaminació atmosfèrica, neteja l’aigua i l’aire per oxidació i elimina substàncies tòxiques persistents del terra.\nRespecte a la calçada, es fresa la superfície i s’asfalta. Amb la nova urbanització no es modifica la mobilitat ni es canvien els sentits de la circulació. Durant les obres es garantirà, sempre que sigui possible, un carril de circulació. L’obra té una durada aproximada de 5 mesos i el pressupost és de 394.306 euros.\nS’aprofitarà l’obra per renovar la senyalització, el mobiliari urbà, els contenidors de residus i l’arbrat d’aquesta part de l’avinguda. Es plantaran un total de 36 arbres de les espècies xicandra i xitalpa al llarg del carrer i es renovaran els escocells. A més, s’instal·larà una nova xarxa de reg smart amb programador automàtic connectat al sistema de telecomandament de l’Ajuntament.\nS’incorporaran també nous fanals intel·ligents, de 5 metres d’alçada, que augmenten l’eficiència energètica, eviten la contaminació lumínica i incorporen sensors de l’encesa i l’apagada per reduir el nivell lumínic a les hores de menys ús. Pel que fa als semàfors, es reemplaçaran els grups òptics actuals per uns de tecnologia led amb sistema d’avisadors acústics per a persones amb discapacitat visual.\nEs tracta d'una actuació que s'incorpora al projecte de ciutat Cornellà Natura. Precisament, Cornellà de Llobregat ha obtingut recentment el premi European Green Leaf 2019, conjuntament amb la ciutat holandesa de Horst aan de Maas. Aquest premi, atorgat per la Comissió Europea, ha reconegut el compromís de Cornellà de Llobregat en transformar-se en una ciutat realment sostenible dins d'una àrea metropolitana d'alta densitat, i que podria ser un model per a altres àrees urbanes compactes.\nEl premi l'impulsa la Comissió Europea per premiar el compromís ambiental de les ciutats europees d'entre 20.000 i 100.000 habitants, així com els seus esforços per promoure el creixement verd. El premi reconeix l'esforç de l'administració municipal i de les entitats per construir una ciutat més habitable i sostenible, en bona part dins el marc del projecte Cornellà Natura.\n© Ajuntament de Cornellà de Llobregat | CIF: P0807200A | Plaça de l'Església, 1 | 08940 Cornellà de Llobregat | Tel.: 933 770 212 | informacio@aj-cornella.cat"},"truncated_cells":[]},{"row_idx":62,"row":{"id":62,"text":"A l’estiu es concentren el 60% de les intoxicacions alimentàries, a la consulta d’atenció primària, perquè a l’estiu mengem més a l’aire lliure, i el temps transcorregut entre que ens preparem el menjar i el consumim sovint afavoreix el creixement microbià que causa la toxiinfecció alimentària.\nL’ Agència Catalana de Seguretat Alimentària aconsella preparar les amanides variades a base de vegetals crus, pasta, formatge, i embotits al darrer moment abans de marxar, alerta que barrejar ingredients crus i cuits amb antelació i a temperatura ambient afavoreix la contaminació, i aconsella evitar salses que duguin ou. Les salses comercials, un cop obert l’envàs, cal consumir-lo en un espai breu de temps.\nEl rentat de mans s’ha demostrat com una mesura molt efectiva per evitar les intoxicacions alimentàries, sobretot desprès d’utilitzar el wc, el mocador per tossir, esternudar o mocar-se, desprès de tocar-se els cabells, els ulls o les orelles i desprès de manipular escombraries o aliments crus.\nCal no trencar la cadena del fred i mantenir certes normes d’higiène alhora de manipular i cuinar el menjar. Per evitar les intoxicacions alimentàries cal mantenir els aliments per sota de 10ºC o per sobre de 65ºC, i assegurar-se que els aliments no estan més de dues hores entre aquests 10ºC i els 65ªC.\nEs fals que els aliments contaminants facin sempre mala olor, que els aliments sobrants d’altres àpats són aptes per al seu consum i que només cal tornar-los a escalfar i és falsa la creença que afegir vinagre o llimona a productes com el seitó, la maionesa o els musclos crus eviti la intoxicació alimentària."},"truncated_cells":[]},{"row_idx":63,"row":{"id":63,"text":"El passat 18 de maig vam rebre a la companyia Teatro Nómada, guanyadora del premi internacional de la Beca #DespertaLab2017.\nEl premi internacional és una de les novetats de la convocatòria d’aquest 2017 del Cicle de creació escènica DespertaLab, amb l’objectiu de donar suport a la creació teatral més activa i emergent. Se l’ha endut Juana Inés, un treball d’investigació col·lectiva dels grups Teatro Estudio TEES i Teatro Nómada, tots dos de Jalisco (Mèxic).\nLa Beca està impulsada també per Sala Atrium, i s’ha internacionalitzat gràcies al conveni amb la Secretaria de Cultura del govern de Jalisco, pel qual s’atorga la possibilitat que la companyia que obtingui el primer premi participi el mes de setembre de 2017 en la Muestra Estatal de Teatro de Jalisco, convidada per la Secretaria de Cultura, per presentar-hi el seu espectacle. No obstant això, aquesta possibilitat ha de ser validada i ratificada pel jurat de la Beca, un cop estrenada l’obra dins el cicle DespertaLab.\nA més, podreu gaudir també de la companyia mexicana dins les Jornades EXIT 2017, en la xerrada que faran sobre les residències de creació del dimecres 28 de juny.\nLes estructures artístiques i culturals públiques i privades que reben una quantitat important de finançament públic són responsables que la seva activitat afavoreixi i desenvolupi el seu teixit artístic més [+]\nla Nau Ivanow vol esdevenir un punt de referència per a les joves companyies i poder oferir un acompanyament proper que els faciliti el salt a la internacionalització. Aquest 2017 [+]\nDurant les jornades EXIT – Experiències Internacionals, impulsades per la Nau Ivanow, una de les sessions-debat va consisitir en respondre: Les residències de creació, són com haurien de ser? L’objectiu [+]\n2017 acompanyament circuit internacional curs cursos definició Despertalab escena internacional EXIT formació inscripció internacional internacionalització jalisco mobilitat internacional mèxic nau ivanow ponents programa residencies sala atrium Secretaria de Cultura del govern de Jalisco teatro nómada toni gonzalez xerrades\t\nLa Nau Ivanow és un espai de residències d’arts escèniques que facilita a les companyies els recursos necessaris perquè puguin crear i desenvolupar-se en llibertat, sense que hagin d’encaixar en una línia artística concreta. Alhora, fomenta l’intercanvi d’idees i promou complicitats entre els creadors per mitjà de la convivència en espais de treball compartits."},"truncated_cells":[]},{"row_idx":64,"row":{"id":64,"text":"L'any 2013 vàrem incorporar una nova figura, un geganató que representa en Joan de Serrallonga del que la tradició oral conte que tenia el seu amagatall a les Balmes de les Piques, molt a prop de Tavertet.\nPer més informació de la colla gegantera i de les nostres activitats us convidem a visitar la pàgina web de la Colla Gegantera de Tavertet"},"truncated_cells":[]},{"row_idx":65,"row":{"id":65,"text":"Aquest lloc web utilitza cookies pròpies i de tercers perquè vostè tingui la millor experiència d'usuari. Si continua navegant està donant el seu consentiment per a l'acceptació de les esmentades cookies i l'acceptació de la nostra política de cookies Més informació.\nSom besökare på samtycker du till användandet av s.k. cookies för att förbättra din upplevelse hos oss."},"truncated_cells":[]},{"row_idx":66,"row":{"id":66,"text":"Pero hui, quan ya han passat setze anys des de l'entrada en el nou sigle, el panorama es mes aterrador, i el perill es cada volta mes valencià: Des de partits valencianistes que pensen igual, que viuen en el mateix panorama i que peguen cartells en la mateixa paret, renyint i dient-se les mil barbaritats, fins a partits estatals que neguen la nostra llengua, les nostres senyes d'identitat, o pijor, que diuen defendre-les i fan una llei, dos dies ans d'eixir del govern, en tan mala voluntat que no els servix mes que per a fer-se publicitat. ¿Algu l'ha llegida? Si realment era tan bona l'idea i sobre tot, la voluntat, ¿per qué no la posaren en l'Estatut el mateix dia que el renovaren per a incloure dins la AVL, per cert l’unica academia llingüistica imposta per llei estatuaria de tot lo mon? ¿Que amagaven?\nAra be lo mes perillos de tot este entramat es el propi poble, el que ho ha permes, des d’aquell que vota als mateixos que ya votaven sos pares, perque ho du en lo cor i dona el vot sense parar-se a llegir el seu programa electoral ¿I si hagueren promes tirar-lo al carrer?. Fins al mes tetric de tots els votants, aquell que, havent-se llegit fins a la sacietat el famos ¡Indigneu-vos! fa oïts sorts a la mes famosa de les frases de Hessel quan crida a la revelio silenciosa i a fugir dels “Mass Media”. Encara que es cert que en El Mundo el propi Hessel digue que n'hi havia que votar al PSOE, el seu plantejament real, dins del llibre que molts tenen com a Biblia, es fugir d'este i buscar en els partits chicotets, en els que no ixen en la televisio i tenen un ideal mes ferm i real la salvacio. Pero entre mig d'estos dos, tampoc es salven els que busquen un partit estable o els que preferixen a un innovador atrets per l'idea inculcada de les televisions adoctrinadores i mal dites progressistes, puix seguixen venent als seus seguidors l'idea d'un lider que ells mateix han creat per a conseguir els seus objectius i, com no, els famosos recorts d'audiencia.\nü El PSPV a la seua, intentant amagar els diners de les subvencions, sobre tot les de “Carns de Morella” i les dels mijos de comunicacio forasters o venuts a regims dictatorials. I, ademes, intentant amagar la llista d'enchufats que ya es de vergonya.\nü Compromis te una paradeta mes variada, per un costat està l'apartat de “subvencions i d'enchufats”, als que damunt ha tingut la gosadia de pujar el jornal, per un atre, la censura que des de les seues files es llança contra tots aquells que no pensem ni escrivim com ells volen, posant com a excusa una Academia que curiosament no firma cap dels seus treballs a pesar de que els seus 21 membres cobren per damunt dels 6.000 euros al mes, o una sentencia, que va ser votada en contra per l'unic juge d'ofici de la sala. Pero aixo no es res, entre mig està el debat intern, eixe que es creà casi el mateix dia en el que acabà el reconte de paperetes de les municipals, en el que, a esquenes dels seus votants i simpatisants, no nomes pactaren en Podemos per a governar Valéncia, sino que, com a autentics valencians, sucumbiren baix l'enchis d'un partit nacionaliste castellà per a presentar-se a les generals i acabar en desfeta, vagant pels corredors del grup mixt i perdent un dels seus representants que els donaria l'opcio de convertir-se en força independent. Mentres, aci en Valéncia, no saben si “tallar-li el coll” a Morera o a les moreres del Cap i Casal, si crear un aparcament gratuït de motos en el carrer de les Barques, fent un embut que colapsa la plaça de l’Ajuntament o fer-lo en el balco del propi ajuntament, si es toca l'himne d'Espanya quan baixa la Real Senyera o quan ya està baix; pero, aixo sí, quan dicten una orde, sempre es d'imposicio, diga lo que diga la gent. Curiosament contra lo que han lluitat des de sempre, ¿sería per enveja?\nü Els de Podemos, “si nos dejan”, seguixen a la seu historia, picant d'aci i d'alla i fent enfrontar als seus atres dos socis, aixina trauen profit, pero, aixo sí, exigint, com els seus socis, que fiquen “TeVen3” en Valéncia, aixina poden vore a la Colau i els programes nous de Pablito, encara que, com passava ya en Canal 9 i en el beneplacit del PPCV, tinguen que ser doblats al catala, per a que no els critique la manada.\nü Els de EU ho tenen pijor, seguixen buscant el seu lloc i mentres, van destapant pactes dels seus adversaris i mostrant actes notarials sobre els propis. Perque lo que es internament... o es renoven o acaben fent gran a Podemos; i es que inclus el programa era el mateix...\nü Per a finalisar, els partits menuts, eixos que dia Hessel que n'hi ha que buscar, i votar al que mes nos identifique, estan instalats en una ensalada, una barreja de triumfos i desproposits:\n◦ Per una banda els de PACMA, que han vist com creixia la seua popularitat, lo que els convida a seguir treballant en eixa llinea.\n◦ I per una atra, el substrat, a on volia yo arribar, aquells partits que defenen el valencià, que no mostren cap inconvenient en cridar als quatre vents que aixina ho fan, pero ademes, els que, a part de conseguir uns programes verdaderament suculents i interessants, han vist com la gent els donava l'esquena per falta de visibilitat i, sobretot, per culpa dels vergonyosos actes en que es contradiuen entre ells. Lo mes curios es que ningu de tots ha fet un balanç real de la situacio, ni una autocritica convenient de lo ocorregut i el lloc real que volen ocupar en esta societat tan canviant i despersonalisada en la que vivim.\nVenen hui al meu recòrt, com prunes d'aiguaneu d'una vesprada encapotada de principis d'octubre, imagens de l'adolescencia, recòrts infantils d'anys passats. Recorde ademes, en imagens engroguides i en rojos destellants, moments d'inocencia als muscles de mon pare. Senyeres penjades de les testimonials Torres dels Serrans. ¿Tants anys han passat que soc l'unic que les recorda?, me pregunte, assentat en el pilo de mes a l'esquerra, mentres la meua vista es pert buscant el moviment de les barres de la nostra Senyera que, com ya fa temps els valencians, es deixa dur per l'aire canviant que bufa caprichos, sense demanar pareixers ni explicar raons. Mentres un atre dubte m'assalta: ¿Que ha segut de vosatros, prohoms?\nRecorde eixos anys en els que mosatros exigiem lo que “Som” (erem) i lo que no voliem ser ni que nos feren ser, anys en els que tots teniem clar quins eren els prohoms que nos anaven a capitanejar i quins d'ells actuarien com als liders que tot moviment necessita. Pero ningu nos ensenyà que es lo que haviem de “Fer”. El nostre cor eixia del nostre pit i amagava totes les pors, nos dirigia quan pegavem cartells, quan nos enfrontavem en l'adversari... Pot ser per aixo mai pensarem en canviar l'idea, en canviar d'estrategia i manco en combatre tots els atacs des de la font del mateix, en els llocs a on deuen de tractar-se. Pero, aixo sí, seguirem creant, seguirem buscant i cotejant informacio, seguirem recitant i, com no, crearem en un dels pijors moments per al valencià lo que es diu un sigle d'Or. Pero perguerem als prohoms.\nAdlert nos deixà orfrens, qui sap per a on pararà la seua obra inedita, Casp jugà a ser Adlert i, a pesar de contribuir en una maravellosa poesia al sigle d'Or valencià, empastrà mes l'empastre. Pero no millor ho deixaren els que els succediren: Lizondo i Sentandreu deixaren molts buits en la politica, Vicent Lluïs Simó Santonja, no va ser eixe home ple de vitalitat que esperavem al front de la RACV, el grup de la Seccio de Llengua i Lliteratura acabaren de fer el restant i, entre tant, mosatros navegarem orfens en una albufera plena de cepets, enfilats i caçadors a l'aguait esperant-nos vore despistats com si forem polletes d'aigua. Mentres, cada u remava cap a una direccio, i tots tenien rao, encara que cap a Madrit no pugam anar per l’aigua. I Esteve... ai Esteve...\nPero aixina i tot, seguixc tenint esperança. Pero no una esperança a la desesperada per tindre una cosa a la que aferrar-me, quan veig la situacio actual i el fet de que cada volta el valencianisme siga una cosa mes residual perque pocs recorden els seus verdaders pilars i la majoria els mescla en posicionaments o elements foraneus. Tinc esperança, perque he vist a la gent juntar-se, he vixcut experiencies impressionants, en les que un pare donava el testic a sa filla i esta deixava el pabello ben alt. He vixcut moments en els que forem capaços de reunir-nos i parlar de valencianisme, sense rinyes, moments en els que hem defes un mateix posicionament. I aixo me dona esperança.\nEsperança perque he vist els ulls plorosos de molts valencians quan Anfos nos va dir adeu, quan ho va fer Vicent Baixauli o quan se n'ana Martin Villalva... inclus he sentit entre murmurs a gent arrepenedida prometent que lo fet per Santonja i tants atres no quedaria en l'oblit, a peu de tomba. Pero ademes, sent en el meu cor una atra esperança, pot ser la que me manté hui en anims per a escriure est articul. L'esperança del valencianisme, i la de tots els que el formem. Fa molts anys, un gran amic al que li dec un homenage, Bernat (Murta per a la familia valencianista), me va ensenyar que en el valencianisme no entra ningu pel fet de fer-se famos, ni perque siga una corrent passagera. Aci no entra la gent, naix, perque ho te en el cor i quan es retira, quan pensa que ell ya ha deixat de ser una pesa fonamental en este moviment, descobrix que es inutil, que no ho pot deixar, que forma part de la seua vida i que per mes que vullga ningu te la suficient conviccio com per a deixar que chafen a sa mare, o que obliguen al teu fill (o net) a escriure en una llengua forastera, o que tot per lo que s'ha lluitat durant sigles es qüestione a canvi d'una butaca en les Corts o d'una cartera en Madrit.\nParlava, al principi de l'esperança i l'he tirat per terra en uns pocs renglons, per culpa de les imagens eixes dels meus recòrts. Pero un poble no pot mantindre's desunit pel simple fet de tindre una crisis, i manco en uns temps en els que nomes nos pot salvar l'unio de tots, l'image unitaria que donem al poble valencià. Arrere deuen quedar els odis, inclus els recòrts d'inaguracions de seus a pocs dies d'eleccions, o les diferencies culturals dels que senten afinitats cap a un tot mes gran o els que senzillament es conformen en ser valencians. ¿Acas ningu ha fet prevaldre en un moment de sa vida la seua manera de pensar o de vore una cosa a costa de tot? Recordeu que som valencians.\nI es que, passejant per esta vora del riu, el meu cor demana revuire moments que recorda la meua ment: tornar a vore ad eixe mestre d'ulleres i aret en l'orella somriure, mentres desfila a un costat de senyera junt a sa filla; ad aquell home de les ulleres de pasta, que nos emocionà un dia en el salo de les senyeres, desfilar i saludar als vells coneguts; ad eixe mege despreocupat i incansable que sempre busca una excusa per a fer valencianisme; ad eixa dona valenta per la que no passen els anys i que seguix en la palestra sorprenent-nos dia a dia; ad aquell home d'Oliva que treballa per lliure, pero que nos ensenya a mantindre l'esperança; ad aquell apassionat de la pilota que fa anys no veig en la provesso; al Lloctinent del Centenar; ad aquell gran decà que dedicà sa vida a fer figuretes d'argila; inclus ad eixe chic de monyo rullet que lluix medalla d'academic i fa temps que no baixa a parlar en la gent senzilla com fea fa anys; ad aquelles dones valentes que un dia ho donaren tot i que hui seguixen al cap d'associacions com la AELLVA o secretaries com la de Lo Rat; i a tants i tants bons valencianistes i “ties Maries” que un dia, per circumstancies de la vida, deixaren de passar-se pel Cap i Casal un nou d'octubre. Pero vullc tornar a vore'ls junts, baix els plecs d'una mateixa Senyera, darrere d'una pancarta unitaria que nos represente a tots.\nEl cas valencià no va ser distint del del restant dels territoris, encara que haja segut silenciat i, com el cas lleones, substituit astutament per a aparentar allo que no es o, senzillament, decantar-lo en un atre regionalisme mes agressiu identitariament i que oferix una visio falsa dels resultats finals, inoculant odi cap a qualsevol vertent que no siga la seua i donant com a valides i cientifiques unes pautes que realment no ho son i que damunt han tingut una historia especial que mereix ser recordada, sobre tot hui, dia de l'aniversari d'una d'elles.\n¿Per que ningu ha contat realment quins foren els pactes, els interessos i que es lo que passà en l'Academia per a permetre la perdua de la seua oficialitat i, en ella, la perdua de tots els estudis i treballs realisats en la Seccio de Filologia, entre els que es trobaven els treballs de diferenciacio entre el valencià i el catala fets pel Pare Lluïs Fullana i Mira? Pot ser, com mes tart passà aci en Valéncia, el traspas de filolecs des de l'Academiade Bones Lletres cap al IEC tingua molt que vore. I el final de l'intercanvi epistolar entre filolecs (Academia) i deprenents (IEC), mostrats inclus en jornades inacabables de discussions en els diferents diaris; a on, entre els temes mes debatuts, trobem l'inventat i innecessari \"amb\", que fon criticat pels grans filolecs catalans que acusaven ad esta preposicio d'antifilologica i dialectal, vaticinant que acabaria en la forma viva, intelectual i historica \"ab\", que ells gastarien fins al final. Els somis expansionistes de Prat de la Riba anaven prenent forma i convertint-se en tota una realitat. Encara que quedava molta faena que fer, com la de convencer a les autoritats filologiques internacionals de que el catala era molt mes que un simple dialecte del provençal. Pero, ¿a costa de que? De moment, la consecucio de fer catalans als autors valencians migevals era nomes un simple tramit, ya que, acceptades les Normes per l'Ajuntament de Valéncia, les portes s'obrien. I amagant tots els estudis compromesos de l'Academia de Bones Lletres,es conseguia alvançar a bots.\nPero, per dalt de tots, un manifest titulat Desviacions en els conceptes de llengua i de patria, del qual ara es celebra el seu huitanta un aniversari, marcaria definitivament l'imposicio de la normativa del IEC, determinaria la separacio del catala com a dialecte del provençal i, com no, acabaria produint l'efecte desijat, seqüestrant dins de la nounaixcuda llengua catalana al valencià i al mallorqui com si foren dialectes seus. Seqüestrant tambe als seus autors.\nEsta semana passada hem sigut victimes i al mateix temps espectadors en primera fila d'un experiment sicologic basat en un trage de color blau que molts veïem d'un color entre beix i blau molt claret adornat de dorat, quan realment era blau obscur i negre. Per a que me diguen blaver, yo l'he vist quatridorat. Segons el propi estudi i els resultats que han arreplegat, els humans podem ser enganyats inclus veent una cosa pels nostres propis ulls, senzillament es pot jugar en una intensitat i en un aspecte determinat. Pero lo mes sorprenent de l'estudi es que, contra tot pronostic, hem segut capaços de passar la foto i respectar la decisio de l'atre, el seu punt de vista, mai millor dit, sense discutir i sense dubtar de la bona fe en les seues paraules. Ixca aixo fora realitat algun dia en Valéncia en tots els aspectes, sobre tot en els determinants.Sí, estic prou sancer, no desvarie ni tinc cap complex bascular, ni res per l'estil. Tinc ganes de que realment la democracia i les llibertats dels homens siguen un dret, i so a soles una promesa electoral dins d'un paquet de medides que realment acaben per atentar contra mosatros. Si un partit es definix democratic, ¿per que no accepta democraticament la voluntat del poble valencià i aprova la doble normativa per a la nostra llengua de manera que al ser lliure, els pares pogam decidir en quina estudien els nostres fills? ¿Com es pot fiar u d'un partit que no respecta el dret universal a l'educacio quan diu que canviarà de nou la Constitucio per a llevar el punt que dona prioritat al deute internacional ans de el benestar de tot l'Estat? Sincerament, si dos partits han segut capaços de matar-nos de fam a canvi de pagar interessos a Europa, han segut capaços de furtar en els ajuntaments fins a la sacietat i molt mes, ¿encara dubteu que feren un pacte en Pujol per a impondrens una normativa que no era la nostra a canvi d'atres coses? El Govern d'Aznar i el gendre de Zaplana son a soles uns detalls a tindre en conte.\n¿Per que fent-se dir democratic i defensor de les minories i les llibertats un partit no accepta dins del rol des del principi estatuari un acort en els demes partits en les Corts, o en la Generalitat i assumixen realment la representacio que tenen i decidixen per unaminitat una cosa tan senzilla i democrartica com acceptar la doble normativa per al valencià? Com en eixos països en els que diuen mos tenim que mirar com en un espill per a poder ser realment competitius i democratics. Noruega ho ha fet.\nSi ho feren, si realment les Corts i la Generalitat i en especial tots eixos partits que ho conformen aprovaren la doble normativa, s'acabarien totes les guerres i per fi els valencians mos tornariem a unir i tornariem a buscar solucions a tots els nostres problemes, deixant de costat les preocupacions filologiques per als que entenen d'elles. Ademes, els pares podriem triar verdaderament quina llengua i en quina normativa volem que estudien els nostres fills, sense tindre que anar, molts, quan acaben d'estudiar a pagar els cursos de Lo Rat per a que deprenguen la normativa que defenem, o en cas de canviar la tortilla no tindre que enviar als fills a Barcelona per a que deprenguen el catala.\n¿S'imagineu a tots els valencians junts demanat treball, demanant justicia, financiacio, servicis socials i sobre tot drets humant i mijambientals?\nI es que en ocasions, eixes pedres que serviren per a protegir als nostres antepassats, hui mos destorben, puix preferim rodejar-nos de modernors. Al mateix temps que les tenim massa presents i impedim que ningu puga edificar al seu costat. Pero lo cert es que son nostres, i de mosatros, en molts casos depen sa importancia. Mal seria defendre-les per damunt del benestar i la voluntat d'una majoria, pero pijor seria deixar-les pedre, per a construir damunt d'atres pedres manco consistents, que, sense cantos esvaren fins al fondo, i fan tambalejar tot l'edifici. Perque al final, quan els que manaren canviar les pedres que sostenien la nostra identitat, a esquenes nostres conseguixquen el seu benefici, els que tindrem que lluitar per mantindre ferm eixe edifici serem mosatros a soles. Els que d'alguna manera hem tingut la culpa per deixar saforejar a qui no tocava, de quedar-nos contemplant les pedres guanyades i sobre tot, de no haver tingut el corage de seguir la nostra senda a pesar dels contratemps. Perque, per un moment en la vida, dega'm ser conscients i reconeixer,¿com actuarem realment davant d'eixa pedra?:\nL'any que be, tambe serà el mateix per a tots, de mosatros depen lo que sigam capaços de fer en ell.\nEn la nostra voluntat està, deixar la nostra pedra pel cami o seguir construint la realitat en ella.\nRecorde de menut, quan anava en mon pare per Valéncia en una senyera de plastic demanant una educacio digna i una llibertat llingüistica reconeguda, sense lligaces a cap atre regim; eren temps de resistencia, pero sobre tot de rebelio i de protesta per uns drets dignes. Pero eixos temps passaren, i ne vingueren uns atres mes foscs, en els que els valencians decidirem tancar-nos en casa i deixar les protestes, total, ¿de que valia juntar mig millo de persones per a demanar justicia i exigir que guanyara la veritat?, si al final els politics havien fet ya un pacte a les nostres esquenes i havien renunciat a la valenciania dels votants, hipotecant el nostre futur i els dels nostres fills. Pero ells seguien eixint enrollats en la Real Senyera i proclamant el crit anticatalaniste que voliem sentir, pero que mai compliren.\nTambe recorde, ya fa molts anys, a un home grosset, pareixia don Pio, pero era politic... ¿Te fa gracia? Puix eixe home va conseguir juntar un dia al valencianisme. Recorde com molta gent es burlava d'ell perque exigia en Madrit millores per a la nostra agricultura, inclus segons les males llengües va conseguir que s'incloguera en el “Informe Kililea” de les Llengües Minoritaries l’idioma valencià. Un fet que nos donà una llum d'esperança, en acabant de pedre-la degut a la negativa del codic ISO que patirem al fer mes cas sobre les opinions de la GenCat i de ACPV que dels estudis presentats per la Generalitat, ¿o no es presentaren tots els estudis tal i com s'havien d’haver presentat? Mai ho sabrem. La veritat, llamente profundament que els nostres mandataris foren incapaços de presentar el material i les accions que pretenien posar en marcha per a conseguir fer renaixer la llengua valenciana i traure-la del perill, com nos demanà Europa en 1998. Suponc que fon un oblit que encara els dura.\nMolts foren els que es proclamaren palleters en son dia i els que, desafiant els temps i els anys, intentaren de nou fer renaixer l'esperança. Pero no ho conseguiren i si ho feren, no tardaren massa en eixir nous palleters i nous partits que, capitanejant la nostra ya mes que vergonyosa guerra de taifes i aprofitant les nostres ansies per conseguir eixe enyorat poder politic que perguerem en una partida de chamelo, pegaren el vot cap a atres partits i opcions, aixo sí, deixant-nos de nou enfrontats i sense lider en el millor dels casos.\nLa veritat, fa temps i degut a la falta d'informacio, la falta de gent que fera arribar als ciutadans les gracies de la nostra llengua, els estudis i sobre tot les veritats per les que quan u sent en la televisio, en la radio o llig en qualsevol mig impres una paraula d'eixes que hui es fan dir modernes nos causa una ferida en l'anima. He de confessar que vaig decidir fer un blog per a que la gent poguera accedir i trobar resposta ad estes preguntes, inclus confesse que vaig haver de fer un master en filologia i en sociologia, en lliteratura i en historia i en molts mes aspectes per a poder respondre a tots eixos dubtes que anaren apareixent a poc a poc. I vaig descobrir que no estava a soles, que mes gent havia mampres el mateix pas ans i en acabant de mi, cosa que m'alegrà i molt. Pero hui ya es tart, ya fa anys d'eixos inicis, i la gent ya està mes que informada, inclus soc conscient, i m'alegre, al comprovar que eixe somi meu ha tingut fruts (que no son a soles meus, clar) i que cada dia mes, ixen nous, millors i mes afamats defensors del valencià que es documenten i demostren en infinitat de llocs les veritats que han segut amagades durant tants anys.\nDeixeu-me traslladar-vos en el temps, imagineu-vos en 1519 quan la noblea i el poder politic dels valencians va fugir deixant a soles als ciutadans. ¿Vos imagineu als gremis defenent pel seu conte i de la manera que a cada u li pareixia les nostres costes, sense unio i deixant Valéncia a la deriva per no ficar-se d'acort? Fon una sort que vosatros no capitanejareu els gremis, en serio, puix eixe protagonisme mos haguera conduït al desastre. Pero els valencians conseguirem juntar-mos, inclus conseguirem fer reapareixer a l'Encobert en infinitat de llocs, fins que l'ultim morira en mans d'uns companyons que, cregau-me, be podrien tindre els llinages de mes d'u de vosatros. ¿Acas algu dubta que l'Encobert de Burjassot no fora el mateix que el que va morir en Alzira, o el que havia mort en el Cap i Casat apunyalat a l'eixir de la Catedral? Puix sí, tots eren u, tots eixos Encoberts foren valencians sense personalisme que s'esforçaren en mantindre la flama, fins al final.\nSe que ad estes altures, quan nomes falten cinc mesos per a les eleccions, fer naixer un partit sería un suïcidi, una possible mort electoral en tots els aspectes, pero ¿i si aprofitem lo que tenim fet i tracem un acort de minims per a fer possible eixe recanvi que busca la nostra societat?. Eixe partit valencianiste que tantes voltes ha demanat el poble valencià i que tants bons fruits nos donà en els 80. Encara que el deixarem morir en els 90 incomprensiblement.\nSi sabem realment que els reptes en Valéncia son considerats senzillament propostes i el Pensat i Fet es el nostre sagell. ¿Realment anem a deixar que els actuals governants seguixquen fent-se els politics, o que es seguixquen fent el llonguis com si no anara en ells? Vosatros mateix. Feu foc o fugiu. Pero tingau sempre en conte que la boqueta nit d'alguns homens es sempre el trenc de l'alba d'uns atres. Per lo que segurament quan vos retireu, uns atres intentaran reemplaçar-vos. Hui teniu l'oportunitat de decidir el recort i l'herencia que los voleu deixar. Dema, qui sap, igual ya no queden recorts. O els personalismes acaben matant a les persones.\n¿Que haguera passat si la burguesia d'atra regio haguera pagat per a fer veritat les mentires que ella vol fer creure per a desbancar a la d'una atra Regio o Regne?\nHem de ser conscients i reconeixer que com a mes llatinisada la part Betica, l'origen del castellà s'ha buscat alguna que atra volta en Andalusia, buscant ademes en les Jarches el seu inici. Atres seguixen aferrats al Mester de Juglaria, a on sense deixar l'influencia de les Jarches, es reconeix l'influencia dels Trobadors Provençals (i les seues Chansons) i de les Cantigas de Amigo gallego-portugueses...\nEn quant al seu primer moment d'explendor, sense dubte, el seu primer Sigle d'or, al que pertanygueren en son moment escritors, no soles castellans, si nos del restant de les propies Espanyes, d'ahi el naiximent com a Llengua Espanyola. Foren els sigles XVI-XVII, tenint a Garcilaso de la Vega com a maxima figura. Curiosament un dels mes fidels admiradors d'Ausias March. Si ya ho dia Onofre Almudever en el prolec de Lo Proces...\nEn quant a l'esplendor de la llengua catalana, ad eixe sigle d'Or tan buscat i codiciat pel pancatalanisme, tinc que ser sincer. Fins a 1934 no he trobat res, no he trobat ningun moment historic en el que escritors catalans decidiren escriure per a enaltir la seua llengua. I va ser just quan definitivament el catala es separà politicament del provençal, quan començà el seu sigle d'esplendor, en el que (com ya passaria en els sigles d'Or Castellans) no tingueren cap dificultat en contar en la ploma dels escritors valencians, mallorquins, aragonesos..., que llunt de rendir-li homenage a sa llengua, buscaren la gloria en l'ombra d'este nou Imperi lliterari subvencionat.\nPero be, anem ara en el valencià, ya Ibn Sida, mort en Denia, en el 1066, en el prolec del seu “Kitab al Muyasas” mos deixà escrita la situacio llingüistica valenciana d'eixa epoca quan per a justificar les seues faltes d'escritura diu” ¿Com no he de fer-les -si escric en temps tan lluntans de quan l'arap es parlava en purea- i tenint que conviure familiarment en persones que parlen romanç?”. Pero aixo no es tot, existixen uns estudis, en els que ya se documenta com a valencià el propi Cantar del MioCid, escrit supostament en Valéncia per un poeta i juriste arap valencià ( Abu I-Walid al- Waqqashi), de la seua propia cort. Allà pel 1094-1099 (sigle XI). Tot un descobriment, pero sense fonament real (com els atres, escrits en Aragones o Provençal), per no conservar-se cap escrit del propi juriste, soles que la mil voltes traduïda “Heregia sobre Valéncia” (inclosa en la “Historia General de España”. Pero hem de tindre en conte, que com relatava Cervantes, l'Inquisicio cremà tots els llibres que va poder (els religiosos, que no estaven escrits en la llengua Llatina, i els demes que eren considerats “de pecat”), suponc que es escrits per un “moro” formarien part de la foguera. I conste que soles parle de l'Inquisicio Religiosa, sense tindre en conte l'Archivera Bofarrullera.\nMes tart, tenim a Jaume I, que ordenà traduir els Furs en romanç, per a que l'entenguera el poble, en 1262, cosa curiosa, n'hi ha qui no va tindre eixe honor fins al sigle XVI i va pregonant per ahi que dugue la llengua a Valéncia. ¿a on, en el Usatges?\nEs curios, resulta que practicament els unics escritors que senyalen escriure en la llengua del poble (valenciana en el nostre cas), son els valencians, puix buscant per ahi, no he pogut trobar, llevan de en traduccions (llogicament), escrits que diguen que estan escrits en \"certa\" llengua. ¿Pot ser, els nostres classics mos vulgueren deixar una herencia rica, o defengueren ya en son temps l'independencia del valencià creant per aixo el sigle d'Or?\n¿Realment encara te fa risa el video de ANC, o ara t'estas preguntant quantes mentires t'han contat o ensenyat en l'escola, gracies als favors politics i economics dels nostres dirigents i educadors?\nA hores d'ara, segurament hauras compres el frut de cinc lleis educacionals en casi trenta anys, o l'orige real i manipulatori de la Llei d'us i ensenyança en valencià, o l'inclusio de la AVL en l'Estatut, quan ni la Constitucio Espanyola otorga eixe dret ni a la RAE.\nI es que sempre era un plaer fruir de la seua presencia, inclus en les llectures dels llibrets en el GAV, tots els anys, entre bromes, venia remugant que li havien furtat este premi o l'atre. \"Pero si tens cinc premis, Anfos, ¿que mes vols?\"- Solien recriminar-li atres escritors, de gran talent, pero que sempre el tenien ad ell com a referent i mestre.\nPero possiblement el fet que mes m'ha fet admirar-lo, un dels tants, clar està. fon esta \"A pit descobert\". Llegida en l'altar del Mocadoret la nit del 10 d'abril de 1957.\nque no existix l'unio; que la conciencia,es com una gran séquia sense aigua...\"Tota una mostra de la seua valenciania i del seu compromis per salvaguardar Valéncia i sa cultura dels atacs que va patir durant molts anys. Atacs dels quals ni ell mateix es lliurà, puix arraconat per no escriure en la Llengua politisada va vore com el seu llibre, Rapsodia en carn per dins, premiat per l'ajuntament de Catarroja, no es va publicar. Seent editat casi deu anys mes tart per l'Oronella.\nPero desgraciadament el seu verdader amor, Rosa, sa muller, el deixà en 2005, i fon a partir d'eixe moment quan Anfos començà una vertiginosa caiguda, fins ahir, quan als seus 90 anys el cor deixà definitivament de palpitar. Pero fon una caiguda en certs aspectes, puix inclus en els seus moments mes critics ha sabut traure forces per a escriure versos, en pla. En la llengua del nostre poble, eixe al que mai s'ha de callar.\nQue el blau coronat de nostra Real Senyera guie els teus passos mes alla d'este Mon, i que el teu recort s'escampe de generacio en generacio, com soles els grans es mereixen.\nI es que les coses començaren, pense yo, el mateix dia 9 d'octubre de 1989. Un dia en que d'alguna manera mos canvià la vida a tots. Les famoses pelicules de vaqueros en valencià, que tot s'ha de dir, no eren tan valencianes, pero les nostres ganes de sentir-les mos ajudaren a entendre paraules que fins eixe moment eren tan estranyes com vore un gos vert. Pero les acabarem entenent, quina força de voluntat.\nPero clar, Joanet gastava moltes paraules, refinades, aixo si, que no mos sonaven massa, pero clar, no faltava qui pagant les emissions de TeVen3 i sentint el famos “Efectiument, ha guanyat voste seixanta ampolles d'oli l'Arlequi” mos corregia dient, aixo es \"valencià culte\". I mos creguerem l'engany, tant que fins i tot els mes adeptes veïen Goku en la TeVen3 perque els capituls estaven mes alvançats, provocant que Canal 9 comprara els capituls ya sense doblar al valencià, en el propi dialecte provençal. Com en Barcelona es sentia.\nPero clar, al final enganyaren al poble, de la mateixa forma que enganyaren als seus treballadors, que triats en sa majoria a dit, eren obligats a fer examens, com si d'una oposicio es tractara, arribant inclus a pensar “els pobres” que eren funcionaris, inclus hui en dia s'ho plantegen, oblidant que Canal 9 era una mescla privada i publica creada per a servir uns interessos preacordats.\nPero clar, teniem F1, pobra Natacha, ningu sap realment qui han segut els que mes heu perdut, ¿eh? Que bonico es criticar als de dalt sense tindre en conte als que pengen d'un fil, mai millor dit.\nPero eixe nefast dia arribà, i la gent donà l'esquena a la “nostra” televisio, soles conectavem els dumenges, per a vore la nova versio de “Canyes i fanc”, eixa versio que mos recordava a la transicio, en que mentres tots ateniem la caixa boba, veent a vore si li veïem la “regateta” a Neleta o si sangonera es moria al final d'una panchada, els politics pactaven, feen i desfeen al seu gust. Hui com en els 80, l'envisc el teniem parat, i mols caien el el cepet sense casi molleta. Que contents que estaven en l'emisora. Eren els amos de les nostres consciencies, i damunt podien aprofitar per a deixar caure mensages subliminals, “ andinyar-mos” alguna que atra parauleta malsonant, i com no, seguir vivint del conte, de 1700 contes, o mes.\nHui tot ha acabat, al final la falta d'acorts entre treballadors i empresa, una mala gestio en el ERO i sobre tot la por d'uns politics que vegeren com els propis treballadors que havien triat a dit s'havien revelat contra ells. Uns politics, que vegeren com els programes finals eren un autentic clam politic contra ells, feren el restant. Tot s'ha acabat com en un somi.\nEixe mateix somi que tinguerem els valencians el 9 d'octubre de 1989, pero que com si d'una utopia inalcançable i impossible, mai vorem feta realitat.\n¿Mai podrem fruir d'una televisio nostra en valencià? Puix no sabeu realment que es perden tots els que no ho intenten. Perque els valencians estem disposts a pagar inclus per tindre-la, pero ¿a qualsevol preu? No cregau.\nYa se que molts de vosatros, els que me seguiu, no m’heu trobat a faltar, teniu coses molt mes importants que fer, pero aixina i tot, alguns de vosatros m'heu seguit escrivint, heu seguit parlant en mi i preguntant per mi. De veres, gracies a tots. Uns per preocupar-vos, i els atres per tornar de quan en quan a vore si seguia per aci.\nI es que quan u seguix la senda que el du fins al seu desti comprova que el cami unes voltes s'estreta, atres s'eixampla, unes voltes s'ompli de roses, pero “ay”, quan eixes roses es sequen i soles queden les punches, quan els albarzers passen a cobrir tots els margens, inclus “ay” quan els pocs arbres que s'arrimen al cami, eixos que te fan fruir del paisage, es perden i es mostren secs i en la majoria de casos ofegats per uns albarzers que de forma parasitaria primer realcen la verdor i ajuden apareixer mes vert l'arbre, pero finalment acaben ofegant-lo, fent que este soles servixca de recolzament, de capçal, per a que l'albarzer puga mostrar-se en sa majestuositat imponent, i deixar per fi mostrar sa miseria estructural. Pero clar, eixe albarzer punchós, no pareixia tan ofensiu, inclus mos donava mores en l'estiu. I era vert, pareixia tan inofensiu, inclus quan anà apoderant-se del marge. I pensar que soles en visitar de quant en quant el camp, en dedicar-li uns poquets diners i algun que atre mati de fi de semana podriem seguir tenint un camp productiu. ¿Per que abandonem aixina els nostres quefers?... ¿Realment queda tan llunt en lo temps quan mos els deixaren els nostres majors?\nHui reclamem una Primavera, pensem que l'unica solucio es alvançar eixa primavera, pero realment penseu que es aixina o aixo tambe forma part de la mateixa mentira que mos va fer caure de la burra. La mentira que mos alimentà durant anys i mos va fer creure que les coses importants eren els diners, deixant de costat la nostra familia i la nostra identitat. Eixa mateixa mentira que matà el nostre hortet identitari. Que va omplir d'albarzers filologics la nostra llengua tarongera. Que intentà inclus matar les seues raïls per a enfortir-se ell aprofitant la nostra estructura i vellea.\nMentres i sense donar-mos conte, per Tramontana, el poligon seguix tirant-mos el fem, matant les nostres arraïls en els seus “toxics”, quedant-se en tots els beneficis. I el del camp de Ponent, el que mos recomanà tirar Sequestrene als albarzers, es riu. Pronte haurem perdut l'esperança, i encara que s'ha quedat sense les taronges que mos espigolava, no passa res, sempre quedaran atres camps, pero mosatros acabarem cedint i deixarem el camp abandonat per a que ell puga girar tranquilament el tractor o inclus entrar al seu camp fent cami per a on un dia teniem tarongers. Total, ara si volem taronges mos les cobrarà. Pero clar, mos ha dit que si li fem falta a l'any que ve, mos llogarà per a collir, o en una poca sort, mos deixarà aclarir esta primavera un atre camp, que curiosament llimitava en ell i es va quedar casi regalat gracies a la gestio d'un treballador que cuidava l'hortet en son antic amo. Clar, es molt suculent quan a u li prometen mes jornal i damunt durant mes dies, si al final amor d'amo... es com aigua en cistella. ¿No? ¿que sabran els demes, acas s'han vist alguna volta en l'aigua al coll?\nPero yo seguixc pel meu cami, seguix esperant que passen els borregos, que per fi la gent desperte, que busque mes allà de la primavera. ¿Que farem quan arribe l'estiu, i en l'hivern, de que mos alimentarem si el que està fent la formigueta s'endu fora els beneficis?\nDonem pas als “nostres”, a la gent del poble, als que com mosatros han patit dels abusos, als que un dia trobaren en els nostres majors eixes solucions, que desgraciadament estaven escrites en lletres d'Or, i que per perea o desconeiximent no llegirem. Deixem a la gent que s'ha preparat, i als que duen molts anys defenent-mos des de l'ombra a la que foren condenats. Fem una pinya, no deixem mes que els que tenen el melic grillat podrixca als mes vigorosos, i sobre tot demanem els nostres drets, netegem els margens i rius d'albarzers i toxics, tornem a sembrar els pinyols que mos donaren els nostres majors, i passem la rella. No tot està perdut, soles mos fa falta tornar a confiar en mosatros, entendre el per que hem patit eixe castic, el per que lo nostre sempre ha segut envejats pels dels camps del costat. Tornem a despertar l'arboreda, tornem a mampendre i defengam tot lo que mos pertany, pero sobre tot prometeu-vos, una i atra volta que no tornareu a descuidar ni una sola volta mes l'hortet, ni deixeu de nou que florixca cap albarzer en el nostre marge. Pero sobre tot, recobreu el valor, denuncieu a tot aquell que baix falsos pretexts ompli de toxics el tronc i les arrels, al qui ensenya als nostres fills que l'hort es soles un tros de terra, i que algun dia serà poligon, i eixirem guanyant tots. Perque mosatros no volem deixar a la sort el nostre hort, no volem que es confonga en cap poligon, ni que servixca de cami per a cap tractor.\nNaixcut en Valencia, vaig ser criat en dos pobles dels que soles he arreplegat lo bo, encara que lo mal ha segut, per desgracia, lo que mes m'ha marcat. Done gracies als meus enemics, per que d'ells he deprés a rectificar els meus errors."},"truncated_cells":[]},{"row_idx":67,"row":{"id":67,"text":"El pròxim dissabte 16 de desembre es farà la festa de nadal i la exhibició de extraescolars a Lola Anglada amb aquesta horari aproximada:\nEns visitaran Ses Majestats els patges Reials, així doncs no us oblideu de portar les cartes, farem tallers, exhibició d’extraescolars, xocolatada i concert en directe, no hi falteu!\nSi voleu gaudir de la xocolata i els melindros, i teniu alguna intolerància haureu d’avisar-ho al Fran Morata abans del dijous 3 de desembre.\nAquest any el Servei de Bar anirà a càrrec dels pares i mares dels nens i nenes de 5è de primària, tot el benefici anirà destinat al viatge fi de curs de 6è.\nRecordeu que a les 20h abans del sopar, rifarem els productes que els comerços del poble i empreses ens han donat, aquests seran els premis:\nJa podeu comprar els tiquets del sopar de la Festa Fi de Curs, al despatx del Fran els dies 26, 27, i 28 de maig, de 16h45 a 17h30*.\nLa festa es gratuïta per a tots els socis, els no socis hauran d’abonar 5€ per nen/nena a l’entrada de la festa.\n*No es vendran tiquets fora d’aquests dies ni d’aquests horaris, el termini màxim per comprar els tiquets serà el 28 de maig fins les 17:30h."},"truncated_cells":[]},{"row_idx":68,"row":{"id":68,"text":"16 Març | IMMERSIÓ LINGÜÍSTICA, UN MODEL EDUCATIU D’ÈXIT - *Divendres 16 de març | 18:00h | Institut Eugeni d'Ors* *Un model construït des del carrer, des de la reivindicació democràtica. L’educació com...\nJornada \"Adoctrinem? Per una educació crítica i democràtica\" (3 de març de 2018) - *3 de març de 2018:Jornada \"Adoctrinem? Per una educació crítica i democràtica\" * Les organitzacions del *MUCE** us animen a participar a la Jornada...\nReivindicacions i vaga a l'Ensenyament del 18 de gener al 9 de febrer de 2017 - Aquest dimecres 18 de gener a l’Institut Pla Marcell de Cardedeu tot el professorat hem vingut de groc per reivindicar que es reverteixin les retallades a...\nInici de curs: #SenseNormalitat #ComencemLluitant - Ni LOMCE, NI LEC, NI RETALLADES. LLUITEM DES DEL PRIMER DIA Aquest inici de curs 2014-2015, a més que el Departament d’Educació continua aprofundint l’apl...\nCatalunya es mou! Una plataforma per a la comunicació entre els i les membres de la Comunitat Educativa\nDimarts 13 de març a les 17,30 h. a l'Auditori Barradas (L'Hospitalet) - Dimarts 13 de març a les 17,30 h. a l'Auditori Barradas (L'Hospitalet)\nAl desembre, es constituí a Sant Joan Despí una Coordinadora de grups i entitats que lluiten contra les retallades.\nOfereixen a les entitats del municipi xerrades sobre diversos temes relacionats amb les retallades. Poseu-vos en contacte, a travès del nostre correu electrònic."},"truncated_cells":[]},{"row_idx":69,"row":{"id":69,"text":"Els curts terminis dels projectes, la relació qualitat-preu, el servei precís i atent i la disponibilitat per als clients, són les pedres angulars del nostre treball diari perquè cada client és important.\nUn equip intern que seguirà cada projecte pas a pas estarà disponible perquè el client dissenyi i implementi solucions a mida, transformant les idees en un projecte concret.\n“左胸腹间，虽然不是心脏，可也够她受的了。我的确是想弄死她的，可是……在开枪的那一刻，我又心软了。如果没有她，就没有苏杨，也不会有这个时代的林小满，我栖居在她外孙女的躯壳之中，好像没办法做亲手杀死她的事情。"},"truncated_cells":[]},{"row_idx":70,"row":{"id":70,"text":"Vols ésser espònsor o col·laborador? Contacta amb Abalit Technologies (responsable del projecte) a través de:· info@fescat.cat· Som, físicament, al c\\ Aragó 141, 5è 3a - BCN\n*FesCat és responsable de la plataforma FesCat. Els responsables del contingut, dates i altra informació en són els propis ajuntaments."},"truncated_cells":[]},{"row_idx":71,"row":{"id":71,"text":"Hola parella, ha de ser increïble estar al mig d'aquests paisatges que ens regaleu. Berta, posa't bona aviat!!, suposo que ara li ha tocat a en Tomi fer d'infermer!!!"},"truncated_cells":[]},{"row_idx":72,"row":{"id":72,"text":"Nova-Innovació Social, Àgora Catalunya Plaça Catalunya, núm. 9, 5è-2a (cantonada amb Rambla de Catalunya). Barcelona"},"truncated_cells":[]},{"row_idx":73,"row":{"id":73,"text":"Ranura de Sim màquina \"one-Armed Bandit\". Té un préstec - 50. Vostè pot apostar, una o dues unitats. A continuació, premi el Spin.\nDescripció del joc Pirates Revenge en línia. Com jugar el joc en línia Ranura de Sim màquina \"one-Armed Bandit\". Té un préstec - 50. Vostè pot apostar, una o dues unitats. A continuació, premi el Spin. Si tens sort, i treus de 3 o 2 personatges iguals, guanyes diners si tots els personatges són diferents - es perd l'import de la seva oferta."},"truncated_cells":[]},{"row_idx":74,"row":{"id":74,"text":"Un material audiovisual per treballar les ciències socials ciències socials, materials didàctics, metodologia, desigualtat social, pobresa, aprenentatge i servei. ,"},"truncated_cells":[]},{"row_idx":75,"row":{"id":75,"text":"ADIN, en el seu propòsit d’impulsar el sector de la nàutica d’esbarjo, convoca el seu 4rt premi anual per a projectes empresarials vinculats al sector de la indústria del comerç i els serveis nàutics, o fins i tot projectes d’activitats per a la difusió de les activitats nàutiques, el turisme i els esports nàutics.\nPodran participar individualment o conjuntament, emprenedors, estudiants, empresaris i persones físiques o jurídiques; amb o sense ànim de lucre, que tinguin un projecte empresarial vinculat al sector de la indústria del comerç i serveis nàutics, o fins i tot projectes d’activitats per a la difusió de les activitats nàutiques, el turisme i els esports nàutics.\nSi tens alguna idea que et sembla interessant no dubtis en aprofitar la oportunitat per participar-hi, donat que a banda dels premis que es lliuraràn als guanyadors pot ser l’ocasió perfecta per fer crèixer el teu projecte en quant a difusió. Tens temps de presentar el teu projecte fins el 15 de septembre, dia en el qual tanca el periode d’inscripció.\nPodeu trobar totes les bases, premis i detalls del concurs aquí. Durant els propers dies rebreu noves notícies, mitjançant actualitzacions a la web o via xarxes socials, així que no dubteu en seguir-nos per enterar-vos de tot!\nUtilitzem cookies pròpies i de tercers per millorar els nostres serveis i mostrar publicitat relacionada amb les seves preferències mitjançant l'anàlisi dels seus hàbits de navegació. Si continua navegant, considerem que accepta el seu ús. Podeu canviar la configuració o obtenir més informació 'aquí'"},"truncated_cells":[]},{"row_idx":76,"row":{"id":76,"text":"Anxin works with business partners to co-create business ecosystems that accelerate the intelligence of industrial 4.0 and IOT."},"truncated_cells":[]},{"row_idx":77,"row":{"id":77,"text":"Pàgina web creada i gestionada per TECNILIVE - Audiovisual Group. Tots els drets reservats. www.tecnilive.cat"},"truncated_cells":[]},{"row_idx":78,"row":{"id":78,"text":"El proper dijous dia 13 d'octubre, a l'hora dels patis d'ESO, l'AMPA acabarà de repartir els llibres de lectura als alumnes que encara no els tenen."},"truncated_cells":[]},{"row_idx":79,"row":{"id":79,"text":"Avui, 13 d’abril, s’ha publicat l’anunci del procés de selecció per a la cobertura temporal d’un lloc de treball de cap de mobilitat de l’Ajuntament de Rubí. Aquest és un compromís del Govern amb l’AUP, adquirit durant la negociació del Pressupost\nL’AUP ha fet arribar a l’equip de govern i a tots els grups de l’oposició un llistat de temes que creu que s’haurien de tractar a la primera reunió de la Taula de Mobilitat i Espai Urbà convocada pel 19\nAl Ple Municipal del mes de març, l’AUP va presentar una única moció per suprimir la partida econòmica destinada a la contractació de personal eventual de suport als Grups Municipals, és a dir, els assessors de grup municipal. Davant del\nAbocadors Actes Al·legacions assemblea Assemblea General assessors Campanyes Candidatures Alternatives del Vallès Comptes clars! Concentració Consell Comarcal CRAC CUP - Poble Actiu Diversitat Funcional Economia interna Eleccions 2015 equipaments Festa Major govern habitatge Independència Jornades de treball La Ciutat Laïcitat Medi Ambient Migracions Mobilitat Mocions Municipalització de Serveis Neteja Viària Opinió Ordenances Parc Ca n'Oriol Planificació Ple comarcal Ple Municipal POUM Pressupostos Referèndum residus Rubí Brilla Ràdio Rubí territori Transparència Violència masclista\nAll District Events Aurora High School Harmon Middle School Leighton Elementary School Craddock Elementary School Miller Elementary School"},"truncated_cells":[]},{"row_idx":80,"row":{"id":80,"text":"El jaciment arqueològic situat al puig de Santa Àgueda ha estat oblidat durant molts anys malgrat la seva reconeguda importància: a la seva ombra va néixer el poble de Ferreries, i les runes del castell són testimoni directe dels milers d'anys de la història de Menorca.\nEl castell de Santa Àgueda, antiga fortalesa que es va aixecar a l'època de la dominació àrab a Menorca (Sen Agayz 1232), va ser construiït amb tota probabilitat sobre les runes d'un castrum o edificació romana anterior, teoria avalada per les troballes de monedes i puntes de llança identificatives d?aquesta civilització. En la documentació de l'època apareix com a punt estratègic militar i residència palau dels governadors musulmans. Va ser l'últim reducte de les tropes àrabs l'any 1287 durant la conquesta de Menorca a mans de les tropes catalanoaragoneses del rei Alfons III, on es van firmar les capitulacions.\nEn record d'aquesta efemèride el rei cristià va ordenar la construcció d'una capella en memòria de Santa Àgueda. Lentament el castell va entrar en decadència i a poc a poc va ser abandonat.\nDes de llavors fins als nostres dies, el castell de Santa Àgueda ha sofert una important deterioració a causa de l'erosió meteorològica i de les agressions i espoliacions humanes.\nA través de l'Ajuntament de Ferreries es va constituir l'Associació d'Amics de Santa Àgueda, que ha promogut les primeres accions per evitar la deterioració de la calçada romana d'accés a la fortalesa.\nConscient de la importància d'aquest jaciment arqueològic, l'Ajuntament en va impulsar la declaració com a Bé d'Interès General amb la intenció de recuperar la integritat del recinte atès el seu valor històric i monumental.\nEl jaciment arqueològic de Son Mercer de Baix és un poblat prehistòric conegut des de molt antic per l'espectacularitat d'un dels seus monuments: la cova des Moro, qualificada com a naveta d'habitacions amb columnes. La seva privilegiada situació, al marge dret del barranc de Son Fideu, li conferia al mateix temps seguretat i fertilitat per les necessitats d'aigua i aliment dels seus habitants.\nA més d'aquesta cova, hi trobam una sèrie de navetes amb forma de ferradura i uns habitacles rectangulars, en els quals es va poder comprovar l'existència de metal·lúrgia de bronze en un període primerenc de la prehistòria de Menorca.\nLes excavacions efectuades han descobert lingots de bronze, gresols de terra refractària per fondre metall i una gran quantitat d'escòries espargides pel terra.\nL'estudi estratigràfic ha revelat dos moments d'habitabilitat en aquest indret. El primer és anterior a la cultura ciclòpia, típica d'aquestes illes: la pretalaiòtica; el segon correspon a l'anomenat període talaiòtic.\nEls arqueòlegs han establert que el moment de més densitat poblacional en aquest recinte és el que assenyala la transició entre el pretalaiòtic i el talaiòtic, però no s'ha pogut establir si la segona cultura és conseqüència del desenvolupament de la primera o si, al contrari, fou un poble arribat de l'exterior, del Mediterrani oriental, segons totes les hipòtesis.\nAquesta societat primitiva es va dedicar al pasturatge, a la recol·lecció i a una agricultura molt primària.\nLa trobada de bronze fa suposar als especialistes que es tractava d'una comunitat amb un cert grau d'activitat industrial, probablement un taller de fosa que va generar algun tipus de comerç.\nEls estudis elaborats fins ara no han revelat res sobre la vida espiritual d'aquests primitius pobladors. Tal vegada, quan es descobreixi la necròpolis, apareixeran noves dades sobre les seves creences i deïtats."},"truncated_cells":[]},{"row_idx":81,"row":{"id":81,"text":"Descripció del joc Nedes i creus en línia. Com jugar el joc en línia Joc \"Tic-Tac-Toe\" amb dos nivells de dificultat."},"truncated_cells":[]},{"row_idx":82,"row":{"id":82,"text":"El passat dia de Sant Josep va faltar En Pep Bas, l'ànima de La Romàntica del Saladar, músic, mestre i amic. Fou un procés rapit, questió del cor, microinfarts i finalment un infart cerebral que el deixà en coma 10 dies.\nLa vela llatina es rebel·la a Saint-Hippolyte - El simposi organitzat per l'associació Salanca rems i veles va ser una oportunitat per reunir apassionats, professionals i neòfits de la navegació. La jorn...\nXXX TROBADA A FORNELLS DE BARQUES CLÀSSIQUES - La XXX TROBADA A FORNELLS, que es va celebrar del 6 al 8 de juliol d’aquest any 2018, va començar amb un primer tram de set, dia 2 de juliol a fi i efecte ...\nRecords del mes de juny, les persones - Els 4 millors aspectes del mes de juny a la biblioteca tenen com a protagonistes persones. 1. *Els alumnes d'ESO del Col·legi Lestonnac de Tarragona.* É...\nMaresmar 2018 a Arenys de Mar - Aquest cap de setmana s'ha celebrat a Arenys de Mar el \"Maresmar 2018 Trobada de Centenaris\", una reunió de vaixells que han cumplit o estan cumplint els c...\n17 TROBADA DE VELA LLATINA I BARQUES CLÀSSIQUES. DIADA DEL POBLE DE MENORCA - Els propers 13 i 14 de gener de 2018 tindrà lloc la 17 trobada de vela llatina de la Diada del Poble de Menorca. . Enguany, per cel·lebrar el 25è aniversari...\n- *El folre.* *Llagut Menjavent, antic Pedro. Roses 1924.* *15. La fusta pel folre.* Mentre que l’espinada de la barca és feta amb fusta dura, com la del...\n10 anys al Saló Nàutic de Barcelona - L'«Àrea Marina Tradicional» està d'aniversari: enguany farà 10 anys que vam ser presents al Saló Nàutic Internacional de Barcelona. Cadascú tenia una carpa..."},"truncated_cells":[]},{"row_idx":83,"row":{"id":83,"text":"Veles de cotó en una mar de plàstic - Tornarem a hissar les veles de cotó. En l'estiu en que el plàstic a la nostra mar s'ha fet visible com mai, recuperem el material biodegradable i de fibres...\nGarraf des del Aire - Garraf des del Aire from Joan Gené on Vimeo. Jugant amb un Dron a Garraf. Sense música per por als problemes dels drets d'imatge.\n- Des de la Balear vos volem desitjar un molt bon any nou 2015 , que tingueu venturosa travessia, amb alegria , salut i amor, molts d'anys\nII Trobada Vela Llatina del Molinar - El matí no es presentava de lo millor, el temps no ens acompanyava per navegar amb seguretat i de ben prest, vaig desconvocar la navegada, però ja teníem ...\nVa de Trobades !! - Despres de la trobada d'embarcacions clàssiques de S'estalella que va ser aquest cap de setmana passat ( 26 i 27 de Juliol) , i en la qual ens varem trobar..."},"truncated_cells":[]},{"row_idx":84,"row":{"id":84,"text":"Llibres de mar 4: “La expedición de la Kon Tiki” - Amb motiu de l’estrena de la pel·lícula “*Kon Tiki*” al nostre país, l’octubre passat, vaig recuperar de la meva biblioteca nàutica tot un clàssic de la na..."},"truncated_cells":[]},{"row_idx":85,"row":{"id":85,"text":"Una pastera per aquest estiu - Salut de nou companys. Ja era ben hora de tornar a publicar alguna notícia al blog, el tenia molt abandonat. Vull aprofitar per presentar-vos el projecte q...\nInvestigadors de Girona revisen la teoria del 'GPS dels víkings' - Una llegenda diu que els vaixells es guiaven en la boira amb pedres solars Els científics confirmen que certs minerals poden polaritzar la llum Fa més de 1...\nComunicat exposició \"La Llum del LLaüt\" de Fabrizio Plessi - COMUNICAT DE L'ASSOCIACIÓ D'AMICS DEL MUSEU MARÍTIM DE MALLORCA La Junta Rectora d'aquesta associació vol donar a conèixer la seva postura davant l'exposi..."},"truncated_cells":[]},{"row_idx":86,"row":{"id":86,"text":"Sant Carles de la Ràpita 19 i 20 de juny - A primera hora rebem la visita dels germans Cazorla, mestres d’aixa de Sant Carles, els primers en arribar al vaixell Poc després arriba la banda de mú..."},"truncated_cells":[]},{"row_idx":87,"row":{"id":87,"text":"CORREU ELECTRÒNIC: Aquesta adreça electrònica s'està protegint contra robots de correu brossa. Necessiteu que el JavaScript estigui habilitat per a mostrar-la\nCORREU ELECTRÒNIC: Aquesta adreça electrònica s'està protegint contra robots de correu brossa. Necessiteu que el JavaScript estigui habilitat per a mostrar-la Aquesta adreça electrònica s'està protegint contra robots de correu brossa. Necessiteu que el JavaScript estigui habilitat per a mostrar-la"},"truncated_cells":[]},{"row_idx":88,"row":{"id":88,"text":"El Centre Excursionista de la Llacuna organitzarà el proper diumenge 26 de febrer una nova edició de la cursa de muntanya Botifarunner. | Atletisme Català\nEl Centre Excursionista de la Llacuna organitzarà el proper diumenge 26 de febrer una nova edició de la cursa de muntanya Botifarunner.\nPrecisament amb motiu de la presentació de la cursa, el dissabte 21 de gener es farà un acte oficial al consultori de la Llacuna (Anoia) a les 10 h. Entre d’altres activitats hi haurà una xerrada a càrrec de tres bombers que van participar en la prestigiosa cursa per etapes Transalpine Run. Posteriorment, a les 12 h, tindrà lloc la “Pasturada col·lectiva”, un entrenament de 10 k pels voltants del poble. Finalment, a les 13.30 h, s’oferirà un aperitiu per tancar l’acte.| Una de les novetats més destacades de la cursa (de 20, 6 km i 950 m de desnivell acumulat), que enguany arriba a la seva quarta edició, és l’augment de places. Vist l’èxit de les passades edicions, en les quals es van esgotar en 48 hores, els organitzadors han decidit ampliar el nombre de corredors de 250 a 300. D’altra banda, i també com a novetat d’aquest any, s’oferirà la possibilitat d’inscriure’s presencialment durant l’acte de presentació. El que no canvia és la tradicional botifarra del final, les magnífiques vistes i entorn del recorregut o el preu de la inscripció, que es manté en els 12 euros. Per aquelles persones que no pugin assistir a la presentació oficial, s’obriran les inscripcions a través de la web la nit del diumenge 22 a dilluns, a les 00:00 hores. Si voleu més informació podeu visitar el web de la cursa.\nAquest lloc utilitza Akismet per reduir el correu brossa. Aprendre com la informació del vostre comentari és processada\nAquest lloc web fa servir cookies. Si continua navegant està donant l'acceptació de la nostra política de cookies. Acceptar Llegir Més"},"truncated_cells":[]},{"row_idx":89,"row":{"id":89,"text":"El nostre treball parteix de la voluntat de donar un tracte individual i personal a cada projecte i client. La comunicació amb el client, és bàsica a la nostra feina, doncs és, a partir del diàleg continu, que anem forjant cada projecte. Conèixer quines són les necessitats, inquietuds i objectius, i poder-los anar desenvolupant, requereix molta comunicació. Cerquem que el projecte respongui de manera “honesta” a les necessitats plantejades, realitzant un treball “a mida” per a cada ocasió.\nEl tracte que establim amb els nostres clients, és per a nosaltres, cabdal, forjant al llarg del projecte una àmplia i sòlida relació. Volem convertir el “nostre” projecte, en la “seva” casa, fruit de les seves necessitats i il·lusions, i dels nostres coneixements i treballs.\nTreballem, tant per l’administració pública, com per a promotors privats, des de projectes de reforma d’habitatges, fins a projectes d’urbanització i paisatgisme. Oferim sempre el compromís personal de redacció i seguiment de totes les parts del projecte i la posterior direcció d’obra."},"truncated_cells":[]},{"row_idx":90,"row":{"id":90,"text":"L’amistat entre Terenci Moix i Maria Aurèlia Capmany en una Barcelona de finals dels seixanta que es volia treure la llosa del franquisme del damunt. El mestratge humà i intel·lectual de la Maria Aurèlia sobre un jove que s’obria camí en el camp de la novel·la catalana i en volia fer una professió.\nAdaptació escènica del capítol “La Castellona”, de la novel·la El sexe dels àngels, de Terenci Moix."},"truncated_cells":[]},{"row_idx":91,"row":{"id":91,"text":"Fotografies de Sueca, poble i gent. Sense cap 'altra pretensió que no sigui la de mostrar la meva ciutat, Intentant utilitzar una mica de tècnica, imaginació i sobre tot el moment Decisiu. Si alguna persona és veu en alguna foto i vol que la retire sols te que enviar-me un email i serà retirada inmediatament. AGVERCHER@HOTMAIL.COM\nAquest Blog esta creat per el Suecà Manel Vendrell amb l'intenció de argumentar les seues experiencies dalt d'una moto, ja siguen viatges, rutes, anécdotes...\nArxiu del blog d’abril (3) de febrer (2) de desembre (2) d’octubre (2) de setembre (2) de juliol (4) d’abril (3) de febrer (2) de gener (1) de desembre (1) de novembre (1) d’octubre (4) de setembre (3) d’agost (1) de juliol (7) de juny (1) de maig (1) d’abril (1) de març (3) de gener (4) de desembre (1) de novembre (3) d’octubre (4) de setembre (7) d’agost (3) de juliol (3) de juny (3) de maig (4) d’abril (7) de març (49) de febrer (44) de gener (17) de desembre (18) de novembre (10) d’octubre (16) de setembre (79) d’agost (7) de juliol (22) de juny (33) de maig (17) d’abril (7) de març (13) de febrer (9) de gener (2) de desembre (13) de novembre (8) d’octubre (2) de setembre (36) d’agost (4) de juliol (27) de juny (10) de maig (18) d’abril (7) de març (6) de febrer (8) de gener (19) de desembre (15) de novembre (6) d’octubre (26) de setembre (43) de juliol (6) de juny (36) de maig (7) d’abril (36) de març (26)"},"truncated_cells":[]},{"row_idx":92,"row":{"id":92,"text":"No puc creure que hagueu fet 200Km en un dia, estic sorpresa de la força i la voluntat que teniu, sou els millors !!!."},"truncated_cells":[]},{"row_idx":93,"row":{"id":93,"text":"IniciEtimologiaMiscel·làniaMitologiaMemento moriCorrupcióReligióPsicologia i món clàssicFilosofiaEducacióEuropa feridaPolíticaAmorPeriodismeMisogíniaMemòria històricaQüestions identitàriesSexe a l'antiguitatPublicacions— Llibres— ARA BALEARS— Sàpiens— Historia y vida— Clío— El Temps— AltresPodcasts— Mixt— Ètim podcast— Carretònim— Sapere audeSobre mi— L'Autor— ContacteConferències\t\nLes estàtues d’Adrià (segle II dC), de barba poblada, no ofereixen cap mena de dubte. El conegut com…\nAvui, 24 d'octubre, és el dia Internacional de les Biblioteques. Per ventura no és casual que aquesta efemèride…\nPer a molts va ser una sorpresa que per primera vegada el premi Nobel de Literatura 2016 anàs a parar…\nEl 43 dC Claudi incorporà definitivament a l’imperi romà l’illa celta de Britania -un segle enrere el general…\nCartago, situada a les costes del nord de Tunísia, és el nom llatinitzat del topònim semític Qart Hadasht,…\nEl sistema de notació grec es basava en l’alfabet. Cada lletra representava un valor numèric. Un sistema d’aquest…\nEn temps on predomina la llei del mínim esforç convé invocar l’esperit de sacrifici dels clàssics. Per aspera…\nEl terme Edat Mitjana fou encunyat durant el Renaixement. Un dels primers a utilizar-lo va ser el bisbe…\nEls pallassos s’han convertit en uns okupes dels circs. A l’antiga Roma aquests recintes de forma circular (<…\nLa salutació romana consistia a aixecar lleugerament el braç, amb la palma cap avall, formant un angle indeterminat…\nDurant l’Edat Mitjana, el llatí s’anà desmembrant en les llengües romàniques. Aleshores només es mantingué, de forma més…\nAnníbal, el general cartaginès de la Segona Guerra Púnica, podria haver estat mallorquí. Segons alguns historiadors, hauria nascut…\nEls aborígens romans descendien dels habitants del Laci, els quals alhora descendien d’antics invasors indoeuropeus procedents del nord.…\nEns costa imaginar-ho, però ni el Partenó d’Atenes ni cap escultura clàssica tenien el color blanc d’ara. Totes…\nRoma és considerada la primera gran cultura del ciment i del bloc. Amb una ciutat superpoblada –arribà al…\nEls nazis estaven enlluernats per la raça ària (“noble” en sànscrit, llengua sagrada de l’Índia). Aviat trobaren un…\nL’equívoc arranca amb aquest quadre de Jean-Léon Gérôme, Pollice verso (1872). El gladiador dirigeix la mirada a la grada…\nAl segle XIX tingué lloc la guerra de Grècia amb Turquia per la independència (1821-1829). Aquell conflicte actuà…\nSi avui la Guàrdia Civil intimida és gràcies a l’omnipotent i omnipresent Roma. Basta veure l’escut d’aquest cos…\nEn grec στάσις significa sedició, revolta. Avui, en dret penal la sedició al·ludeix a l’alçament contra l’autoritat establerta.…\nEls romans comptaven les hores d’una manera diferent de com ho feim avui. Amb l’ajuda dels rellotges de…\nEl feixisme espanyol es vertebrà al voltant de la Falange Española, partit fundat el 1933 per José Antonio…\nSembla que, de l’antiga Roma, la política actual també n’ha heretat els insults. Així es desprèn d’una nova…\nLa mort sempre ens sotja com l'espasa de Dàmocles. L'origen d'aquesta expressió, que al·ludeix a una amenaça imminent,…\nSaber quina és la llengua més antiga del món és un assumpte que sempre ha despertat molta curiositat.…\nAvui tothom dóna per fet que el fruit prohibit que s’atreví a mossegar Eva en el jardí de l’Edèn era…\nEn una decisió polèmica, el govern israelià de Benjamin Netanyahu acaba de fixar l’hebreu com a única llengua…\nCada 27 de març, Dia Mundial del Teatre, hem d’invocar dues muses: Melpomene (“la cantant”, musa de la…\nEn sociolingüística, es parla de llengua franca o lingua franca (en la seva versió llatinitzada) per referir-se a…\nEn 1494, en ser expulsats els Médici, Florència deixà de ser el motor del Renaixement. Aleshores el pontífex…"},"truncated_cells":[]},{"row_idx":94,"row":{"id":94,"text":"Després de la publicitat pots interactuar amb el player amb els següents botons Engegar/Aturar Silenciar Pujar el volum Disminuir el volum Instruccions per interactuar amb el player\ninsereix , desplega codi per inserir el vídeo. Un cop desplegat el text està seleccionat ctrl+c o cmd+c per copiar, escape per sortir\nEntrevista a Juan Manuel Bajo, director del Secretariat Interdiocesà de Pastoral de la Salut. Conversa amb Miquel Àngel Pérez, exmissioner al Camerun i coordinador de l'ONG Makary-Blangoua"},"truncated_cells":[]},{"row_idx":95,"row":{"id":95,"text":"Centrar-se en el desenvolupament del joc en què el repte és buscar el lladre que va robar el medicament. Això pot ser un orc, nan o assistent. En un instant, vostè serà el lladre.\nDescripció del joc Qui va robar la meva medicina en línia. Com jugar el joc en línia Centrar-se en el desenvolupament del joc en què el repte és buscar el lladre que va robar el medicament. Això pot ser un orc, nan o assistent. En un instant, vostè serà el lladre. A continuació, obriu una escena en la qual, si no serà molts personatges més. Vostè necessita trobar el lladre i seleccioneu fent clic al ratolí. Ràpid - temps limitat!"},"truncated_cells":[]},{"row_idx":96,"row":{"id":96,"text":"Parlem amb la Roser Padrós. Una dona de Badalona amb moltes inquietuds, apassionada de la literatura, creativa, molt activa en el món cultural, i que, de fet, fa poc ha publicat el seu primer llibre titulat 'Des de la meva finestra'.\nEm vaig casar molt jove, als 21 anys. He tingut 3 fills dos nois i una noia. La meva joventut va ser una etapa molt feliç i divertida. Fèiem festes a casa, el meu pare ens guarnia el pati, ens posava les cançons del Domenico Modugno al tocadiscos, ens comprava begudes i la meva mare ens feia entrepans. Són records que tinc gravats a la memòria i escrits a les llibretes, ja que sempre he escrit un diari. L'afició per escriure em ve des de sempre. Tinc moltes llibretes escrites.\nA més, sabem que estàs molt lligada a entitats de dones i et veiem molt per actes culturals de la ciutat. És important per a tu? Per què?\nTinc moltes inquietuds, intento seguir tots els actes culturals i molt especialment els relacionats amb lectura i l'escriptura.\nFa poc que has publicat un llibre de relats i poemes titulat: 'Des de la meva finestra'. És el teu primer llibre?\nSi és el meu primer llibre. No pensava que a ningú li pogués interessar el que escric. Un bon dia vaig pensar que tot el que tinc escrit no es podia quedar en un calaix. Em vaig decidir de fer una tria i la meva professora de literatura i les companyes de classe em van animar. També vaig pensar que era un bon record pels meus fills i néts.\nEn el que veig, el que escolto, el que sento. Des de meva finestra, on escric, veig el mar per un costat i les muntanyes per l'altre. Imagino, penso, dubto, escric, corregeixo, esborro, reescric ... Sempre a mà i després ho passo a l'ordinador. Tinc dos raconets, un al costat del mar i un altre entre les muntanyes del Pirineu. Són llocs aïllats en els quals hi viu el silenci. Dos llocs per escriure en soledat.\nEn dues parts: La primera Des de Dintre, la segona Des de fora. A la primera part he posat els relats més íntims i a la segona els altres. Penso que els títols parlen per si sols.\nSón relats curts i algun poema. Parlen de sentiments, de sensacions, de records i algun un xic irònic. També he inclòs algun poema, encara que escriure poesia no se'm dóna gaire bé.\nPerquè a part del que he explicat abans, em vaig adonar que gairebé sempre, en els relats hi surt alguna finestra.\nVaig començar amb el projecte el mes de febrer i fins al 25 setembre. Dia del meu aniversari que el vaig tenir a les mans. Un dels meus fills que està relacionat amb el tema m'ha ajudat moltíssim.\nNo mai, mira a la meva edat hi he arribat. Voldria afegir que hi ha una cosa que em sap molt de greu i és que el meu marit no ha pogut veure el llibre publicat. Fa dos anys i mig que va morir. Ell quan em veia escriure sempre em deia: \"com vas amb les teves escriptures\"."},"truncated_cells":[]},{"row_idx":97,"row":{"id":97,"text":"(Se buscará si la palabra aparece en el título, en la descripción, en las observaciones o en los descriptores)."},"truncated_cells":[]},{"row_idx":98,"row":{"id":98,"text":"Runes of Magic - no és només un joc, sinó un món desconegut i misteriós del campament. Aquest món està ple de relíquies antigues i misteris. Comença a jugar Runes of Magic i convertir-se en un heroi.\nCabal joc - un joc que parla de la Nevaret món amenaçat per un gran perill.Només pot ajudar als herois més poderosos i valents, que puguin fer front a les forces del mal, superar els desastres naturals i no defallir davant el caos.\nEn el joc en línia \"Miss Bimbo\" són els objectius que han d'assolir, i tant com sigui possible per lluitar per ella.A mesura que realitza les tasques per assolir els objectius que s'obriran nous nivells.Aquest joc està ben pensat argument faran les seves glamuroses amants de la moda a altures increïbles.\nUnique gerent hoquei \"Kings Ice\" li presenta l'oportunitat d'esdevenir una estrella, un entrenador d'hoquei del món.Mar de partits amistosos, tornejos, copes i campionats l'esperen durant aquesta temporada emocionant.Es veuen recompensats, multituds de fans.Només ha de registrar res, i l'equip serà creada.\nLa nova estratègia de la \"Guerra dels Imperis\" ofereix al jugador a construir el seu propi món, el seu imperi i després ajudar-la a desenvolupar-se sota el pes del temps i de moltes guerres, per portar la civilització a dominar el món.Introduir a quatre l'imperi, que al seu torn va deixar una gran empremta a la història - Xina, Pèrsia, Egipte, Roma.Kozhdaya imperi té les seves diferències i bons: un elefants, carros propietat d'altres, aquests gladiadors, així, l'últim arquer.Per cert, a més d'aquests imperis hi ha altres grups ètnics que ocupen un paper secundari en el joc Totes les batalles tenen lloc en temps real, la qual cosa és sens dubte una raresa per als jocs de navegador, especialment com a tal!Mecànic està dissenyat més per PVP (aquesta és la batalla per la capital, i el robatori, i les batalles contra monstres i equip de batalles entre jugadors contraris), però el joc té una gran quantitat de llocs de treball i missions.El joc té una manera diferent de desenvolupament: expansió, conquesta o la supremacia econòmica.Com vostè es mou en la nova era, on s'espera una nova tecnologia, les tropes, i per descomptat, l'aventura!Créixer, minerals extrets, reunir un exèrcit enorme i saltar sobre els enemics de totes les forces militars!El millor joc en línia del nostre temps.Gràfics simplement li encantarà!\nEl navegador gratuït MMORPG.Nou món de la màgia perduda, super joc en el qual la lluita pel poder de llim i la màgia es perd, la lluita entre humans i criatures desconegudes.El joc té lloc en un món desconegut fins llavors misteriós.En un món on la gent està acostumada a tot el món utilitzen encanteris màgics, ni tan sols per fer una tassa de te.Però un cop sense voler diversos governants assistents cataclisme passat i la màgia s'havia anat, però, i va deixar empremtes en alguns personatges i objectes, un cop dotada amb les seves grans mags i poderosos.Dividir el món i el món s'ha convertit en un mirall del nostre món en temps real.Brahma va aparèixer corrent a través de les persones en el món.Equilibri del món ha estat violada.I els elfs, humans, dracs i moltes altres criatures vénen en una amarga batalla per les engrunes d'energia màgica En aquest univers de fantasia, que són alienes a l'avorriment i la rutina, tan avorrida en una vida passada, vostè ha d'anar a través d'una emocionant aventura, gaudeixi d'una història fascinant, amb cites començament interessant i un munt d'emocions positives.\nSiege - una estratègia de les guerres civils en línia.Cada baralla és cosa teva.En la col · locació correcta de les tropes a les decisions correctes durant el resultat decidit de la batalla.Bellesa depèn de les tàctiques de batalla i serietat, comandament enginy sota el seu lideratge.Però primer ha de crear i desenvolupar la seva castell, el seu heroi, la gestió de les seves tropes, casernes construcció, tallers, recursos necessaris per al seu desenvolupament.Viatge pel món del joc.Després de la captura i el control de territoris permet als jugadors per obtenir una propietat real - part del món del joc.El territori capturat està sota el control total dels propietaris, que poden construir la seva defensa, construcció industrial i residencial, construcció de carreteres i altres objectes decoratius.\nFa molt de temps, la deessa Etain com un bastió de pau i bellesa creat un món màgic de Theos.Alguna cosa va passar que va fer que la gent d'aquest món per anar en contra del seu creador.Mundial, juntament amb la deessa es va dividir en dues parts: l'Aliança de la Llum i de la Unió de la Fúria, dirigits per Deirdre Riel i deesses.I en aquesta batalla, vostè ha de prendre part.El joc és un sistema de recompenses únic - la benedicció de les deesses.Els herois afavorits pels alts poders són reals beneficis tangibles.I entre col · lisions grans aventurers va obrir vast món, desconegut, ocultant un munt de secrets i perills.Sinistre masmorres, monstres assedegats de sang es va mantenir des de la invasió dels monstres de Theos, dimonis, dracs - tots esperant als valents homes de coratge en els seus viatges fascinants.\nLa companyia ha creat Barunson Joc interactiu \"Dragonica\".En aquest joc, tot és divertit, fins i tot els monstres aterridors.Aquest joc és com un bàlsam per a aquells que estan cansats de rol en línia amb la seva lluita horrible.Aquí pot crear gremis i lluitar paret a paret.Tot el joc està impregnat d'humor.Jugar i divertir-se, s'aconsegueix una mica de felicitat i un somriure als teus amics."},"truncated_cells":[]},{"row_idx":99,"row":{"id":99,"text":"A Sant Cugat del Vallès s’ha fet una concentració d’un centenar de persones (treballadores, estudiants, funcionàries, aturades, jubilades...) davant l’Ajuntament a les 12h. El grup ha actuat com a piquet informatiu i s’ha solidaritzat amb altres treballadores que havíen denunciat coaccions per part de les empreses i que es veien obligades a treballar. S’ha fet una marxa pel poble, tallant el trànsit i paralitzant temporalment comerços i grans superfícies, amb destacable seguiment de les forces de seguretat. La marxa ha finalitzat a les 14h sense incidents, tot i algun moment de tensió amb la seguretat privada i ciutadans contraris a la vaga.\nMercè Coloma, 59 anys: “A Serveis Socials em diuen que m'he d'esperar dos mesos perquè m'atenguin. Quan vinguin les eleccions... jo també faré la meva vaga”"},"truncated_cells":[]}]}